[
  {
    "source": "Prothom Alo",
    "articles": [
      {
        "title": "গাজীপুরে পোশাক কারখানায় শ্রমিক বিক্ষোভ",
        "url": "https://www.prothomalo.com/bangladesh/district/5q49jusynq",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T14:28:33+06:00",
        "content": "বকেয়া নাইট বিল ও বার্ষিক ছুটির টাকার দাবিতে কর্মবিরতি পালন করছেন রিপন নীট ওয়্যার লিমিটেড কারখানার পোশাকশ্রমিকেরা। আজ বৃহস্পতিবার সকালে গাজীপুরের কোনাবাড়ীর জরুন এলাকায় অবস্থিত কারখানাটির শ্রমিকেরা কর্মবিরতি ও বিক্ষোভ করেন।\n\nপুলিশ ও শ্রমিক সূত্রে জানা যায়, গত তিন মাসের বকেয়া নাইট বিল ও বার্ষিক ছুটির টাকার দাবিতে শ্রমিকেরা গতকাল বুধবার দুপুর ১২টা থেকে কর্মবিরতি শুরু করেন। পরে তাঁরা বিকেল ৫টার সময় বাসায় চলে যান। আজ সকাল ৮টার সময় শ্রমিকেরা কারখানায় প্রবেশ করলেও কাজ না করে কর্মবিরতি শুরু করেন। এ সময় কর্মকর্তাদের সঙ্গে শ্রমিকদের বাগ্‌বিতণ্ডা হয়।\n\nকারখানার শ্রমিক সায়েদুল ইসলাম বলেন, ‘প্রতিদিন সকাল থেকে রাত পর্যন্ত ডিউটি করি, অথচ ঠিকমতো বিল দেওয়া হয় না। রোজার মাসেও রাত ১১টা পর্যন্ত ডিউটি করতে হয়।’\n\nরিপন নীট ওয়্যার লিমিটেডের প্রশাসনিক কর্মকর্তা সাদ্দাম হোসেন বলেন, ‘তিন মাসের নাইট বিলের মধ্যে এক মাসের বিল আজকে দেওয়ার কথা বলা হয়েছে। কিন্তু শ্রমিকেরা তা মানছেন না। শ্রমিকেরা ক্ষুব্ধ হয়ে কর্মকর্তাদের ওপর হামলা করেছেন। আমরা কোনোমতে জীবন নিয়ে বের হয়ে এসেছি।’\n\nগাজীপুর শিল্প পুলিশ-২ কোনাবাড়ী জোনের পরিদর্শক মো. মোর্শেদ জামান বলেন, ‘শ্রমিকেরা ভেতরে অবস্থান করছেন। মালিক পক্ষ আসছে, তাঁদের সঙ্গে কথা বলছি। আইনশৃঙ্খলা পরিস্থিতি স্বাভাবিক রাখতে শিল্প পুলিশের পাশাপাশি মেট্রোপলিটন পুলিশও মোতায়েন করা হয়েছে।’"
      },
      {
        "title": "ব্রাজিল বাড়ির টুটুলসহ তিন কর্মচারী বরখাস্ত",
        "url": "https://www.prothomalo.com/bangladesh/district/qsoq1m6k4f",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T14:28:07+06:00",
        "content": "যমুনা অয়েল কোম্পানির আলোচিত তিন কর্মচারীকে সাময়িক বরখাস্ত করা হয়েছে। তাঁরা হলেন মিটার অপারেটর মো. আবুল হোসেন, কম্পিউটার অপারেটর মুহাম্মদ এয়াকুব ও গেজার (তেল পরিমাপকারী) জয়নাল আবেদীন ওরফে টুটুল। গতকাল বুধবার এ সিদ্ধান্ত নেয় কোম্পানি কর্তৃপক্ষ।\n\nকোম্পানি সূত্র জানায়, মো. আবুল হোসেন যমুনার লেবার ইউনিয়নের সভাপতি। সাত মাস আগে একটি ফৌজদারি মামলায় গ্রেপ্তার হয়ে তিনি কারাগারে আছেন। দুই মাস আগে গ্রেপ্তার হন মো. এয়াকুব। অন্যদিকে ২০২৪ সালের ৫ আগস্টের রাজনৈতিক পটপরিবর্তনের পর থেকে কর্মস্থলে অনুপস্থিত জয়নাল আবেদীন।\n\nযমুনা অয়েলের ব্যবস্থাপনা পরিচালক মো. আমীর মাসুদ তিন কর্মচারীকে সাময়িক বরখাস্তের বিষয়টি নিশ্চিত করেছেন। নাম প্রকাশ না করার শর্তে যমুনার এক কর্মকর্তা প্রথম আলোকে বলেন, থানা ভাঙচুর ও লুটপাটসহ বিভিন্ন অভিযোগে করা মামলায় আবুল হোসেন কারাগারে আছেন। জুলাই আন্দোলনে ছাত্র হত্যা মামলায় গ্রেপ্তার হন এয়াকুব। বিধি অনুযায়ী তাঁদের বরখাস্ত করা হয়েছে। দীর্ঘদিন কর্মস্থলে অনুপস্থিত থাকায় জয়নাল আবেদীনকেও সাময়িক বরখাস্ত করা হয়।\n\nজয়নাল আবেদীন ও মোহাম্মদ এয়াকুবের বিরুদ্ধে আর্থিক অনিয়ম ও অবৈধ সম্পদ অর্জনের অভিযোগ নিয়ে প্রথম আলোতে একাধিক প্রতিবেদন প্রকাশিত হয়েছে। সর্বশেষ গত বছরের ১৮ অক্টোবর ‘তেল চুরি’, ব্রাজিল বাড়ি ও তাঁদের আয়েশি জীবন’ শিরোনামে প্রতিবেদন ছাপা হয়। তার আগে ৮ অক্টোবর তাঁদের বিরুদ্ধে দুর্নীতির অভিযোগ তদন্তে দুটি পৃথক কমিটি গঠন করে বাংলাদেশ পেট্রোলিয়াম করপোরেশন (বিপিসি)।\n\nতেল কোম্পানিগুলো ডিপোর মাধ্যমে সারা দেশে ডিলারদের কাছে জ্বালানি সরবরাহ করে। দেশে এমন ডিপো রয়েছে ৪৭টি, যার মধ্যে যমুনার ১৫টি। জয়নাল আবেদীনের বাবা মো. রফিক ছিলেন নারায়ণগঞ্জের ফতুল্লা ডিপোর দারোয়ান। বাবার মৃত্যুর পর ক্যানটিন কর্মচারী হিসেবে চাকরি পান জয়নাল। ২০০৫ সালের ডিসেম্বরে স্থায়ী হন। অল্প সময়ের মধ্যেই গেজার পদে ওঠেন।\n\n২০১৮ সালের ফুটবল বিশ্বকাপের সময় তিনি আলোচনায় আসেন। ফতুল্লায় তাঁর ছয়তলা বাড়ির পুরোটা রাঙানো হয় ব্রাজিলের পতাকার রঙে। নাম দেওয়া হয় ‘ব্রাজিল বাড়ি’। বিশ্বকাপ চলাকালে বাড়িটি দেখতে যান ঢাকায় নিযুক্ত ব্রাজিলের তৎকালীন রাষ্ট্রদূত জোয়াও তাবাজারা ডি অলিভেরিয়া জুনিয়র। আলোচনায় আসেন জয়নাল।\n\nজ্বালানি মন্ত্রণালয়ে দেওয়া লিখিত অভিযোগ এবং কোম্পানি সূত্রে জানা গেছে, জয়নাল ও তাঁর পরিবারের নামে কেরানীগঞ্জ, রূপগঞ্জ, সাভার ও নারায়ণগঞ্জে জমি ও ফ্ল্যাট রয়েছে। ফতুল্লায় আছে আলোচিত ব্রাজিল বাড়ি। অভিযোগ আছে, তেল চুরির মাধ্যমে অবৈধ আয়ে এসব সম্পদ গড়ে তোলা হয়েছে। এমনকি জ্বালানি পরিবহনের জন্য তাঁর দুটি জাহাজ ও দুটি ট্যাংক-লরি রয়েছে বলেও অভিযোগ রয়েছে। তিনি নিজে চলাচল করতেন প্রিমিও গাড়িতে।\n\nঅন্যদিকে মোহাম্মদ এয়াকুব ১৯৯৭ সালে স্থায়ী চাকরি পান। ২০০৯ সালে লেবার ইউনিয়নের যুগ্ম সাধারণ সম্পাদক হন। এক বছর পর সাধারণ সম্পাদক। গত দেড় দশক ইউনিয়নটি ছিল শ্রমিক লীগের নিয়ন্ত্রণে। রাজনৈতিক পটপরিবর্তনের পর সেটি শ্রমিক দলে রূপ নেয়—এয়াকুবের নেতৃত্বেই। সর্বশেষ তাঁর বেতন ছিল ৩৭ হাজার ৫০০ টাকা। তবে আয়ের তুলনায় তাঁর জীবনযাপন ছিল বিলাসী—এমন অভিযোগ রয়েছে। চট্টগ্রামের অভিজাত এলাকা খুলশীতে চার হাজার বর্গফুটের ফ্ল্যাটে থাকতেন। নামে-বেনামে বিভিন্ন ব্যবসায় বিনিয়োগ রয়েছে বলে অভিযোগ। চলাফেরা করতেন নোয়াহ মাইক্রোবাসে। দুর্নীতি দমন কমিশনের অনুসন্ধানেও তাঁর অবৈধ সম্পদ অর্জনের তথ্য মিলেছে।"
      },
      {
        "title": "ট্রাইব্যুনালে বিচার থমকে যাওয়ার শঙ্কা নেই: চিফ প্রসিকিউটর",
        "url": "https://www.prothomalo.com/bangladesh/8t2tc3jpjf",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T14:34:24+06:00",
        "content": "আন্তর্জাতিক অপরাধ ট্রাইব্যুনালের অভ্যন্তরীণ বিরোধ বিচারকাজে প্রভাব ফেলবে না বলে মন্তব্য করেছেন নবনিযুক্ত চিফ প্রসিকিউটর মো. আমিনুল ইসলাম। তিনি বলেছেন, ট্রাইব্যুনালের বিচার থমকে যাওয়ার কোনো আশঙ্কা নেই।\n\nআজ বৃহস্পতিবার সকালে ট্রাইব্যুনালের নিজ দপ্তরে সাংবাদিকদের প্রশ্নের জবাবে এ কথা বলেন আমিনুল ইসলাম।\n\nসম্প্রতি আন্তর্জাতিক অপরাধ ট্রাইব্যুনালের সদ্য বিদায়ী চিফ প্রসিকিউটর মোহাম্মদ তাজুল ইসলাম ও প্রসিকিউটর গাজী মোনাওয়ার হুসাইন তামীমের বিরুদ্ধে দুর্নীতি ও বিচারপ্রক্রিয়ায় অনিয়মের অভিযোগ তোলেন আরেক প্রসিকিউটর বি এম সুলতান মাহমুদ।\n\nএকইভাবে বিশ্বাস, শৃঙ্খলা ও আচরণবিধি ভঙ্গ করা, নিরাপত্তা প্রহরীকে মারধরসহ বিভিন্ন অভিযোগে প্রসিকিউটর সুলতান মাহমুদকে অপসারণ করতে চলতি বছরের জানুয়ারির প্রথম দিকে আইন উপদেষ্টাকে তাজুল ইসলামের অনুরোধের বিষয়টি সামনে চলে এসেছে।\n\nসাংবাদিকদের এক প্রশ্নের জবাবে আমিনুল ইসলাম বলেন, ট্রাইব্যুনালে বিচার থমকে যাওয়ার কোনো ব্যাপার নেই। একটি পরিবারেও অনেক কিছু হয়। তাই বলে কি পরিবার চলে না? ট্রাইব্যুনালে যাঁরা কাজ করেন, তাঁরা একটি পরিবারের সদস্য।\n\nনবনিযুক্ত চিফ প্রসিকিউটর বলেন, কোনো বিভেদ-দ্বন্দ্ব বা সমালোচনা বিচারকাজকে প্রভাবিত করবে না। তিনি কোনো ধরনের কম্প্রোমাইজ (সমঝোতা) করা শেখেননি। তাঁর মাধ্যমে কোনো কম্প্রোমাইজ হবে না।\n\nআমিনুল ইসলাম বলেন, কোনো নির্দোষ মানুষ তাঁর মাধ্যমে বিন্দুমাত্র কোনো হয়রানির শিকার হবেন না। কোনো অপরাধী পার পেয়ে যাবেন—এ চিন্তা করে লাভ নেই।"
      },
      {
        "title": "ফটকে বসে উপস্থিতি দেখলেন সিলেট সিটির প্রশাসক, নিয়ম মানার বার্তা",
        "url": "https://www.prothomalo.com/bangladesh/district/r4qufl03fa",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T13:42:56+06:00",
        "content": "আজ বৃহস্পতিবার সকাল ৮টা ৫০ মিনিট। সিলেট সিটি করপোরেশনের মূল গেট দিয়ে ঢুকতেই দেখা গেল, পরিচ্ছন্নতাকর্মীদের একটি দল কাজের জন্য নগর ভবন থেকে বের হচ্ছেন। সামান্য এগিয়ে নগর ভবনের প্রবেশদ্বারে দেখা গেল, সিলেট সিটি করপোরেশনের প্রশাসক আবদুল কাইয়ুম চৌধুরী বসে আছেন।\n\nআবদুল কাইয়ুম চৌধুরী গতকাল বুধবার সিলেট বিভাগীয় কমিশনারের কাছ থেকে সিটি করপোরেশনের প্রশাসকের দায়িত্ব বুঝে নিয়ে যোগদান করেন। আজ তিনি সিটি করপোরেশনের কর্মকর্তা-কর্মচারীদের উপস্থিতি যাচাইয়ের জন্য সকালে নগর ভবনের প্রবেশদ্বারে বসে ছিলেন।\n\nনতুন প্রশাসককে নগর ভবনের ফটকে বসে থাকতে দেখে কর্মক্ষেত্রে আসতে থাকা বিভিন্ন শাখার কর্মকর্তা-কর্মচারীরা অবাক হন। অনেকে সালাম দিয়ে কাজে চলে যান, অনেকে প্রশাসকের পেছনে দাঁড়িয়ে ছবি তোলেন। সকাল ৮টা ৫৪ মিনিটে সিটি করপোরেশনের প্রধান নির্বাহী কর্মকর্তা মোহাম্মদ রেজাই রাফিন সরকার হাজির হন। পরে তিনি প্রশাসকের পাশে আরেকটি চেয়ারে বসেন।\n\nসকাল ৯টার পর নগর ভবনে যেসব কর্মকর্তা–কর্মচারী ঢুকছিলেন, তাঁদের সঙ্গে কথা বলতে শুরু করেন প্রশাসক আবদুল কাইয়ুম চৌধুরী। তিনি প্রধানমন্ত্রীর নির্দেশনার কথা স্মরণ করিয়ে দিয়ে রমজান মাসে সকাল ৯টায় অফিসে উপস্থিতির কথা বলেন।\n\nপরে প্রধান নির্বাহী কর্মকর্তাকে নিয়ে আবদুল কাইয়ুম চৌধুরী তাঁর কার্যালয়ে যান। সকাল ৯টা ১০ মিনিটে তিনি নিজের কার্যালয় থেকে বের হয়ে নগর ভবনের বিভিন্ন বিভাগ পরিদর্শন শুরু করেন। বাজার শাখা, পানি শাখা, প্রকৌশল শাখা, স্বাস্থ্য শাখা পরিদর্শনকালে তিনি কিছু কর্মকর্তা-কর্মচারীর অনুপস্থিতি দেখতে পান। তিনি অনুপস্থিতদের তালিকা তৈরির নির্দেশ দেন। সকাল সাড়ে ৯টার দিকে তিনি নিজ কার্যালয়ে সিটি করপোরেশনের বিভিন্ন শাখার কর্মকর্তাদের সঙ্গে বৈঠক করেন।\n\nবৈঠকে আবদুল কাইয়ুম চৌধুরী সিটি করপোরেশনের বিভিন্ন বিষয় নিয়ে আলোচনা করেন এবং করণীয় বিষয়ে নির্দেশনা দেন। তিনি গণমাধ্যমকে বলেন, সরকারি নির্দেশনা অনুযায়ী রমজান মাসে সকাল ৯টায় কার্যালয়ে উপস্থিতি দরকার। প্রধানমন্ত্রী তারেক রহমান নিজেও সকাল ৯টায় কার্যালয়ে গিয়ে কাজ করছেন।\n\nকাইয়ুম চৌধুরী বলেন, ‘প্রতিটি শাখায় গিয়ে উপস্থিতি খুব একটা পাইনি। তবে আমরা প্রত্যেক বিভাগের প্রধানদের সঙ্গে বৈঠক করে একটি নির্দেশনা দিয়েছি। প্রথম দিন হিসেবে বিষয়টি সিরিয়াসলি কোনো ব্যবস্থা না নিয়ে একটি মেসেজ দিলাম। এর পর থেকে অনুপস্থিতির বিষয়টি বিচার–বিশ্লেষণের আওতায় আনা হবে।’"
      },
      {
        "title": "৯ বিশিষ্ট ব্যক্তি ও ব্যান্ড দলকে একুশে পদক দিলেন প্রধানমন্ত্রী",
        "url": "https://www.prothomalo.com/bangladesh/29o7vvdxxb",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T14:32:50+06:00",
        "content": "প্রধানমন্ত্রী তারেক রহমান অমর একুশে এবং আন্তর্জাতিক মাতৃভাষা দিবস উপলক্ষে জাতীয় জীবনের বিভিন্ন ক্ষেত্রে অসামান্য অবদানের স্বীকৃতিস্বরূপ আজ ৯ জন বিশিষ্ট ব্যক্তি ও একটি সংগীত ব্যান্ড দলকে ‘একুশে পদক ২০২৬’ প্রদান করেছেন।\n\nআজ বৃহস্পতিবার সকালে রাজধানীর ওসমানী স্মৃতি মিলনায়তনে যথাযোগ্য মর্যাদায় আয়োজিত এক অনুষ্ঠানে প্রধানমন্ত্রী পদকপ্রাপ্তদের হাতে দেশের দ্বিতীয় সর্বোচ্চ বেসামরিক সম্মাননা ‘একুশে পদক’ তুলে দেন।\n\nপদক প্রদান অনুষ্ঠানে তারেক রহমান বলেন, ‘আমি বিশ্বাস করি—শিক্ষা, গবেষণা এবং শিল্প–সাহিত্যচর্চাকে রাজনীতিকরণ করা কখনোই সভ্য সমাজের পরিচায়ক নয়। শিক্ষা, সাহিত্য, শিল্পকলা, বিজ্ঞান ও প্রযুক্তি, অর্থাৎ জ্ঞান-বিজ্ঞানের সব শাখায় যাতে দেশ এগিয়ে যেতে পারে, নৈতিক মানসম্পন্ন তেমন একটি উদার গণতান্ত্রিক রাষ্ট্রব্যবস্থা প্রতিষ্ঠার লক্ষ্যে বর্তমান গণতান্ত্রিক সরকার অবশ্যই কাজ করবে।’\n\nপ্রধানমন্ত্রী আরও বলেন, ‘রাজনীতিবিদগণ রাষ্ট্র পরিচালনার দায়িত্বে থাকলেও একজন রাজনীতিকর্মী হিসেবে আমি বিশ্বাস করি, জ্ঞানী–গুণীজন দিকনির্দেশনার ভূমিকা পালন করে থাকেন। একটি রাষ্ট্র এবং সমাজে কৃতী মানুষদের সংখ্যা যত বেশি বাড়তে থাকবে, সমৃদ্ধি এবং নৈতিকতার মানদণ্ডে সেই সমাজ তত বেশি আলোকিত হতে থাকবে। সুতরাং রাষ্ট্র তার নিজের প্রয়োজনে জ্ঞানী–গুণী মানুষদের সম্মানিত করে।’\n\nতারেক রহমান বলেন, ‘স্বাধীনতার ঘোষক শহীদ প্রেসিডেন্ট জিয়াউর রহমান স্বাধীন বাংলাদেশে প্রথমবারের মতো একুশে পদক প্রবর্তন করেছিলেন। এটি শুধু একটি পদকই নয়; বরং এই পদকের মধ্য দিয়ে ’৫২–এর ভাষা আন্দোলন থেকে আজ পর্যন্ত বাংলাদেশের ঐতিহাসিক ঘটনাবলিকে স্মরণে আনার পাশাপাশি যেসব বিজ্ঞজন শিক্ষা, সাহিত্য, শিল্পকলা, গবেষণা ও চর্চায় নিজেদের এবং রাষ্ট্র ও সমাজকে সমৃদ্ধ করেছেন, তাঁদের সঙ্গে আপামর জনসাধারণের পরিচয় ঘটে।’\n\nঅনুষ্ঠান শুরু হয় জাতীয় সংগীত পরিবেশন ও পবিত্র ধর্মগ্রন্থ থেকে পাঠের মধ্য দিয়ে। সকাল ১০টা ৫৩ মিনিটের দিকে প্রধানমন্ত্রী অনুষ্ঠানস্থলে পৌঁছান।\n\nএ বছর একুশে পদক পেয়েছেন—চলচ্চিত্রে অবদানের জন্য ফরিদা আক্তার ববিতা, চারুকলায় অধ্যাপক মো. আবদুস সাত্তার, স্থাপত্যে মেরিনা তাবাশ্যুম, সংগীতে আইয়ুব বাচ্চু (মরণোত্তর), নাট্যকলায় ইসলাম উদ্দিন পালাকার, সাংবাদিকতায় শফিক রেহমান, শিক্ষায় অধ্যাপক মাহবুবুল আলম মজুমদার, ভাস্কর্যে তেজস হালদার যশ এবং নৃত্যকলায় অর্থী আহমেদ। এ ছাড়া জনপ্রিয় ব্যান্ড ‘ওয়ারফেজ’ সংগীত দল হিসেবে পুরস্কার পেয়েছে।\n\nমরণোত্তর পুরস্কারপ্রাপ্ত আইয়ুব বাচ্চুর পক্ষে তাঁর স্ত্রী ফেরদৌস আখতার চন্দনা প্রধানমন্ত্রীর কাছ থেকে পদক গ্রহণ করেন। আর ওয়ারফেজের পক্ষে দলনেতা শেখ মনিরুল আলম পুরস্কার নেন।\n\nসংস্কৃতিবিষয়ক মন্ত্রী নিতাই রায় চৌধুরীর সভাপতিত্বে অনুষ্ঠানে বিশেষ অতিথির বক্তব্য দেন সংস্কৃতিবিষয়ক মন্ত্রণালয়ের প্রতিমন্ত্রী আলী নেওয়াজ মাহমুদ খৈয়াম। স্বাগত বক্তব্য দেন সংস্কৃতিবিষয়ক মন্ত্রণালয়ের সচিব মো. মফিদুর রহমান।\n\nমন্ত্রিপরিষদ সচিব নাসিমুল গণি পুরস্কারপ্রাপ্তদের নাম ও গুণগত অবদান পাঠ করে শোনান এবং পদক প্রদান পর্ব সঞ্চালনা করেন।\n\nঅনুষ্ঠানে মন্ত্রিসভার সদস্য, সংসদ সদস্য, বিভিন্ন দেশের কূটনীতিক, সামরিক ও বেসামরিক ঊর্ধ্বতন কর্মকর্তাসহ বিশিষ্ট ব্যক্তিরা উপস্থিত ছিলেন।"
      },
      {
        "title": "‘জাতি হিসেবে মাথা হেঁট হয়েছে’",
        "url": "https://www.prothomalo.com/bangladesh/xvqmf2wo6t",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T13:27:42+06:00",
        "content": "‘সেদিন অনেক রাত পর্যন্ত জেগে লাইভে দেখেছি। হতভম্ব হয়েছি, ক্ষুব্ধ হয়েছি, হতাশ হয়েছি। সেই রাতের ঘটনা কত ভয়াবহ ছিল, আজ না দেখলে বুঝতাম না। এটা দেখতে দেখতে মনে হচ্ছে, জাতি হিসেবে আমাদের মাথাটা হেঁট হয়ে গেছে। গণমাধ্যমের ওপর আক্রমণ তো আমাদের জাতির বিবেকের ওপরই আক্রমণ।’\n\nগত বছরের ১৮ ডিসেম্বর রাতে একদল উগ্রবাদী প্রথম আলো ভবনে হামলা করে ব্যাপক লুটপাট চালায়। এরপর ভবনে আগুন ধরিয়ে দেয়। গতকাল বুধবার সকালে এই ভবনে আয়োজিত শিল্প প্রদর্শনী দেখতে এসে সাবেক তত্ত্বাবধায়ক সরকারের উপদেষ্টা রাশেদা কে চৌধূরী এ প্রতিক্রিয়া জানান।\n\nবিশিষ্ট শিল্পী মাহ্‌বুবুর রহমানের শিল্প প্রদর্শনী ‘আলো’ শুরু হয়েছে ১৮ ফেব্রুয়ারি। উদ্বোধনের পর থেকেই প্রতিদিন বিদেশি কূটনীতিক, দেশের বিশিষ্ট শিক্ষাবিদ, ব্যবসায়ী, নাগরিক সমাজের প্রতিনিধি, শিল্পী, শিক্ষার্থীসহ বিভিন্ন শ্রেণি-পেশার মানুষ আসছেন প্রদর্শনী দেখতে। গতকালও প্রচুর দর্শক সমাগম হয়েছে। তাঁরা একদিকে যেমন শিল্পকর্মটির প্রশংসা করেছেন, তেমনি অন্যদিকে এই ভয়াবহ তাণ্ডবের তীব্র নিন্দা করে দোষীদের আইনানুগ শাস্তি দেওয়া, দেশে শান্তিশৃঙ্খলা প্রতিষ্ঠা ও গণমাধ্যমের স্বাধীনতা নিশ্চিতের দাবি তুলেছেন।\n\nপ্রদর্শনীটি প্রতিদিন বেলা ১১টা থেকে ১টা এবং বেলা ৩টা থেকে বিকেল ৫টা পর্যন্ত সর্বসাধারণের জন্য খোলা থাকবে। প্রদর্শনী চলবে ২৮ ফেব্রুয়ারি পর্যন্ত।\n\nপ্রদর্শনী দেখতে এসে স্কয়ার টয়লেট্রিজ লিমিটেডের ব্যবস্থাপনা পরিচালক অঞ্জন চৌধুরী বলেন, ‘এটা জাতির জন্য লজ্জা যে একটা গণমাধ্যমের ওপর আমাদের নিজের দেশের মানুষ এমন হামলা করেছে। আশা করব, ভবিষ্যতে যেন এ ধরনের হামলার পুনরাবৃত্তি না হয়। এই ধ্বংসাত্মক কাজ আমরা কখনোই সমর্থন করি না।’\n\nমুক্তিযুদ্ধ জাদুঘরের ট্রাস্টি মফিদুল হক বলেন, ‘একটা কথাই মনে হয়েছে, আমাদের এখানে বর্বরতার উত্থান হয়েছে। আমরা হয়তো বিষয়টি যথাযথভাবে উপলব্ধি করতে পারছি না। কিন্তু যখন তাদের এমন ভয়াবহ তাণ্ডবের দৃশ্যের সামনে দাঁড়াই, তখন বর্বরতার ভয়াবহতা বুঝতে পারি।’\n\nজাতীয় প্রেসক্লাবের সাবেক সাধারণ সম্পাদক ইলিয়াস খান বলেন, এই প্রদর্শনী বাংলাদেশের সংবাদপত্রের ইতিহাসে একটি বেদনার চিহ্ন হয়ে থাকবে। কোনো সভ্য দেশে একটি গণমাধ্যমের ওপর এমন হামলা অকল্পনীয়। সব মতপার্থক্যের ঊর্ধ্বে উঠে সাংবাদিকদের দৃঢ় ঐক্য গড়ার আহ্বান জানান তিনি।\n\nজার্মানির বার্লিনে বিখ্যাত মোটরগাড়ি ফক্স ভাগেনের নির্মাতা প্রতিষ্ঠানে সফটওয়্যার প্রকৌশলী হিসেবে কর্মরত নায়লা তাজনিন আশরাফি সম্প্রতি দেশে এসেছেন। তিনি বিকেলে প্রদর্শনীতে এসে বললেন, অনলাইনে প্রথম আলোতে হামলার খবর তিনি দেখেছেন। তবে প্রদর্শনীতে এসে অগ্নিকাণ্ডের ভয়াবহতা তাঁর কাছে ‘লোমহর্ষক’ বলে মনে হয়েছে। দেশের এমন নাশকতার খবরগুলোতে প্রবাসী বাংলাদেশিদের মনে খুব বড় করে আঘাত লাগে, মন ভেঙে যায়। দেশ সম্পর্কে বিদেশে নেতিবাচক ধারণা সৃষ্টি হয়।\n\nউত্তরা থেকে এসেছিলেন সাবেক সরকারি কর্মকর্তা আবদুল মালেক শিকদার ও তাঁর স্ত্রী নীলুফার নিঘাত। ‘ধ্বংসের ভয়াবহতা দেখে আমরা স্তম্ভিত। প্রদর্শনীটি স্থায়ীভাবে সংরক্ষণ করা উচিত’—এমন মন্তব্য করে এই দম্পতি বলেন, এই স্বেচ্ছাচারী হিংস্রতার অবসান ঘটাতে হবে।\n\nকক্সবাজার থেকে এসেছিলেন ব্যবসায়ী তৌফিকুল শাকিল। তিনি বলেন, ‘এই ভবনের সঙ্গে আমারও কিছু স্মৃতি আছে। অনেকবার এখানে প্রথমার বিক্রয়কেন্দ্র থেকে বই কিনেছি। বহু\n\nবিষয়ের ভালো ভালো বই ছিল এখানে। পবিত্র কোরআন, হাদিসসহ ধর্মীয় বইও ছিল অনেক। সেগুলোও পোড়ানো হয়েছে। এই নৃশংসতার জন্য খুব খারাপ লেগেছে।’\n\nস্ত্রী শিল্পী নাজলী লায়লা মনসুরকে নিয়ে প্রদর্শনীতে এসেছিলেন শিল্পী ও শিল্পসমালোচক অধ্যাপক আবুল মনসুর। তিনি বলেন, ‘শিল্পের শক্তির একটা বহিঃপ্রকাশ এই প্রদর্শনী। ধ্বংসস্তূপ ও আবর্জনা ফেলে দেওয়ার জিনিস। কিন্তু সেটা যে রূপান্তরিত হয়ে শিল্পে পরিণত হতে পারে, এই প্রদর্শনীতে তা আমরা ভালোভাবে জানলাম। আশা করি, ভবিষ্যতে কোনো গণমাধ্যমের সঙ্গে এমন ঘটনা আর ঘটবে না।’\n\nপার্বত্য চট্টগ্রাম জনসংহতি সমিতির কেন্দ্রীয় কমিটির সদস্য দীপায়ন খীসা তাঁর সঙ্গীদের নিয়ে প্রদর্শনীতে এসেছিলেন। তিনি বলেন, ‘দুঃসহ স্মৃতির ওই রাতটিকে আরেকবার দেখলাম।’"
      },
      {
        "title": "যমুনায় উঠছেন প্রধানমন্ত্রী তারেক রহমান, মন্ত্রী–প্রতিমন্ত্রীরা কে কোথায় থাকবেন",
        "url": "https://www.prothomalo.com/bangladesh/sw3ozf3yzs",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T13:37:51+06:00",
        "content": "রাষ্ট্রীয় অতিথি ভবন যমুনাতেই উঠছেন প্রধানমন্ত্রী তারেক রহমান। সরকারপ্রধানের নিরাপত্তা ও সচিবালয়ে যাতায়াতের সুবিধার্থে রাজধানীর হেয়ার রোডে অবস্থিত যমুনাকে তাঁর সরকারি বাসভবন হিসেবে বেছে নেওয়া হয়েছে। এদিকে সরকারি আবাসন পরিদপ্তর গতকাল বুধবার নতুন মন্ত্রী–প্রতিমন্ত্রীকে বাসা বরাদ্দ দেওয়ার কাজ শেষ করেছে।\n\nযমুনায় এখন সদ্যবিলুপ্ত অন্তবর্তী সরকারের প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস থাকছেন। আগামীকাল ২৭ ফেব্রুয়ারি তিনি যমুনা ছেড়ে দেবেন বলে জানিয়েছে গৃহায়ণ ও গণপূর্ণ মন্ত্রণালয়ের সরকারি আবাসন পরিদপ্তর।\n\nগণপূর্ত অধিদপ্তরের প্রধান প্রকৌশলী মো. খালেকুজ্জামান চৌধুরী গত সোমবার প্রথম আলোকে বলেন, ‘প্রধানমন্ত্রী যমুনায় থাকার অভিপ্রায় ব্যক্ত করেছেন। সাবেক প্রধান উপদেষ্টা এ মাসেই বাসা ছাড়বেন। কিছু সংস্কারকাজ শেষ হওয়ার পর প্রধানমন্ত্রী যমুনায় উঠবেন।’\n\nঅন্তর্বর্তী সরকার ক্ষমতায় থাকাকালে নতুন প্রধানমন্ত্রীর বাসভবন জাতীয় সংসদ ভবন ও শেরেবাংলা নগর এলাকায় দেখা হয়েছিল। কিন্তু সময়স্বল্পতাসহ কয়েকটি কারণে এই দুটি এলাকা আর বিবেচিত হয়নি বলে গণপূর্ণ মন্ত্রণালয় সূত্র জানিয়েছে।\n\nপ্রধানমন্ত্রী তারেক রহমান বর্তমানে গুলশানে নিজস্ব বাসায় থাকছেন। তিনি সেখান থেকে আবদুল গণি রোডের সচিবালয় ও তেজগাঁওয়ে প্রধানমন্ত্রীর কার্যালয়ে যাতায়াত করছেন।\n\nগণপূর্ত মন্ত্রণালয় সূত্র জানিয়েছে, চলতি রমজানে ইফতার অনুষ্ঠান ও আসন্ন ঈদুল ফিতরে অতিথিদের সঙ্গে ঈদের শুভেচ্ছাবিনিময় অনুষ্ঠান যমুনায় করার অভিপ্রায় জানিয়েছেন প্রধানমন্ত্রী। সে আলোকে দ্রুতই যমুনার সংস্কারকাজ শেষ করা হবে।\n\n৩০ হেয়ার রোডে অবস্থিত যমুনার আয়তন প্রায় সোয়া তিন একর। গণপূর্ত মন্ত্রণালয় জানিয়েছে, যমুনার পাশের ২৪ ও ২৫ নম্বর—এই দুটি বাংলোবাড়িতে এখন সাবেক প্রধান উপদেষ্টার নিরাপত্তায় নিয়োজিত বাহিনীর ঊর্ধ্বতন কর্মকর্তারা থাকছেন। সাবেক প্রধান উপদেষ্টা যমুনা থেকে চলে গেলে এই দুটি বাংলোবাড়ি প্রধানমন্ত্রীর নিরাপত্তায় নিয়োজিত বাহিনীর কর্মকর্তাদের জন্য বরাদ্দ থাকবে।\n\nক্ষমতাচ্যুত আওয়ামী লীগের শাসনামলে প্রধানমন্ত্রীর সরকারি বাসভবন ছিল গণভবন। ছাত্র-জনতার অভ্যুত্থানে ২০২৪ সালের ৫ আগস্ট শেখ হাসিনার সরকারের পতন হয়। সেদিন বিক্ষুব্ধ জনতা গণভবনে ঢুকে ব্যাপক ভাঙচুর করেন।\n\nএরপর গণভবনকে ‘জুলাই গণ-অভ্যুত্থান স্মৃতি জাদুঘর’ করার সিদ্ধান্ত নেয় তৎকালীন অন্তর্বর্তী সরকার। সেখানে জাদুঘরের নির্মাণকাজ চলছে। এর ফলে গণভবনে প্রধানমন্ত্রীর থাকার সুযোগ নেই।\n\nনির্বাচিত সরকারের প্রধানমন্ত্রী কোথায় থাকবেন, তা নিয়ে অন্তর্বর্তী সরকারের শেষ দিকে কয়েক মাস ধরে আলোচনা চলছিল। নতুন সরকারের প্রধানমন্ত্রী-মন্ত্রীরা কোথায় থাকবেন, সে বিষয়ে সুপারিশ করতে গৃহায়ণ ও গণপূর্ত মন্ত্রণালয় গত বছরের ৭ জুলাই উচ্চপর্যায়ের একটি কমিটি করেছিল। ছয় সদস্যের এই কমিটির প্রধান ছিলেন একজন অতিরিক্ত সচিব। কমিটি রাজধানীর বেশ কিছু এলাকা সরেজমিন পরিদর্শন শেষে গত বছর ২০ জুলাই মন্ত্রণালয়ে প্রতিবেদন জমা দেয়।\n\nকমিটি প্রতিবেদনে বলে, রাষ্ট্রীয় অতিথি ভবন যমুনা ও হেয়ার রোডের ২৪ ও ২৫ নম্বর বাংলোবাড়িকে সমন্বিত পরিকল্পনার মাধ্যমে নতুন প্রধানমন্ত্রীর বাসভবনের জন্য বিবেচনা করা যেতে পারে।\n\nমন্ত্রী–প্রতিমন্ত্রীকে বাসা বরাদ্দ\n\nঢাকার হেয়ার রোড, মিন্টো রোড ও বেইলি রোড এলাকাগুলো ‘মন্ত্রিপাড়া’ নামে পরিচিত। আওয়ামী লীগ সরকারের পতনের পর গঠিত অন্তর্বর্তী সরকারের উপদেষ্টারা ‘মন্ত্রিপাড়ায়’ থাকা শুরু করেন।\n\n১২ ফেব্রুয়ারি অনুষ্ঠিত ত্রয়োদশ জাতীয় সংসদ নির্বাচনে নিরঙ্কুশ বিজয় অর্জন করে বিএনপি। শপথের মধ্য দিয়ে ১৭ ফেব্রুয়ারি বিএনপি সরকার গঠন করে।\n\nদায়িত্ব হস্তান্তরের পর মন্ত্রিপাড়ায় অবস্থিত বাংলোবাড়ি ছাড়তে শুরু করেন সদ্যবিলুপ্ত অন্তর্বর্তী সরকারের উপদেষ্টারা। সরকারি আবাসন পরিদপ্তর জানায়, বেশির ভাগ উপদেষ্টা ইতিমধ্যে বাংলোবাড়ি ছেড়ে দিয়েছেন। সবশেষ গত সোমবার তিনজন সাবেক উপদেষ্টা বাংলোবাড়ি ছাড়েন। আর দুজন সাবেক উপদেষ্টা শিগগির বাসা ছেড়ে দেবেন বলে সরকারি আবাসন পরিদপ্তরকে জানিয়েছেন।\n\nঅবশ্য পররাষ্ট্রমন্ত্রী খলিলুর রহমান আগে থেকেই মিন্টো রোডের ৩৩ নম্বর বাংলোবাড়িতে থাকছেন। তিনি মুহাম্মদ ইউনূসের নেতৃত্বাধীন অন্তর্বর্তী সরকারের জাতীয় নিরাপত্তা উপদেষ্টা ছিলেন। তাঁকে পররাষ্ট্রমন্ত্রী (টেকনোক্র্যাট) করে বিএনপি। ফলে তিনি এই বাড়িতেই থেকে যাচ্ছেন বলে জানিয়েছে সরকারি আবাসন পরিদপ্তর।\n\nসরকারি আবাসন পরিদপ্তর জানায়, তারা গতকাল নতুন মন্ত্রী–প্রতিমন্ত্রীকে বাসা বরাদ্দ দেওয়ার কাজ শেষ করেছে। এখন আনুষ্ঠানিক চিঠি দেবে।\n\nসরকারি আবাসন পরিদপ্তরের কর্মকর্তারা বলছেন, মন্ত্রী-প্রতিমন্ত্রীদের বাসায় উঠতে কিছুটা সময় লাগবে। এখন বাসার কিছু সংস্কার করতে হবে। ঈদুল ফিতরের পর মন্ত্রী-প্রতিমন্ত্রীরা বাসায় উঠতে পারবেন।\n\nকে কোথায় বরাদ্দ পেলেন\n\nসরকারি আবাসন পরিদপ্তর সূত্র জানায়, স্থানীয় সরকারমন্ত্রী মির্জা ফখরুল ইসলাম আলমগীরকে ৩৫ হেয়ার রোড, স্বরাষ্ট্রমন্ত্রী সালাহউদ্দিন আহমদকে ২৪ বেইলি রোড, মুক্তিযুদ্ধবিষয়ক মন্ত্রী হাফিজ উদ্দিন আহমদকে (বীর বিক্রম) ৫ হেয়ার রোড, সমাজকল্যাণমন্ত্রী আবু জাফর মো. জাহিদ হোসেনকে ২৫ বেইলি রোড, ধর্মমন্ত্রী কাজী শাহ মোফাজ্জাল হোসাইন কায়কোবাদকে ৭ মিন্টো রোড, ভূমিমন্ত্রী মিজানুর রহমান মিনুকে ২ মিন্টো রোড, সংস্কৃতিমন্ত্রী নিতাই রায় চৌধুরীকে ৫ মিন্টো রোড, আইনমন্ত্রী মো. আসাদুজ্জামানকে ১ হেয়ার রোড, পানিসম্পদমন্ত্রী শহীদ উদ্দীন চৌধুরী এ্যানিকে ৬ হেয়ার রোডের বাংলোবাড়ি বরাদ্দ দেওয়া হয়েছে।\n\nবেসামরিক বিমান পরিবহন ও পর্যটনমন্ত্রী আফরোজা খানম রিতাকে ১ মিন্টো রোড, স্বাস্থ্যমন্ত্রী সরদার মো. সাখাওয়াত হোসেনকে ৪ মিন্টো রোড, শিক্ষামন্ত্রী আ ন ম এহছানুল হক মিলনকে ৩৪ মিন্টো রোড, ডাক, টেলিযোগাযোগ ও তথ্যপ্রযুক্তি এবং বিজ্ঞান ও প্রযুক্তিমন্ত্রী ফকির মাহবুব আনামকে ৪১ মিন্টো রোড, প্রধানমন্ত্রীর উপদেষ্টা ইসমাইল জবিউল্লাহকে ২ হেয়ার রোডে বাংলোবাড়ি বরাদ্দ দেওয়া হয়েছে।\n\nমির্জা আব্বাস ও নজরুল ইসলাম খানকে বেইলি রোডে বাংলোবাড়ি বরাদ্দ দেওয়া হয়েছে। অর্থ ও পরিকল্পনামন্ত্রী আমীর খসরু মাহমুদ চৌধুরীকে গুলশান, শ্রম ও কর্মসংস্থান এবং প্রবাসীকল্যাণ ও বৈদেশিক কর্মসংস্থানমন্ত্রী আরিফুল হক চৌধুরীকে গুলশান, সড়ক পরিবহন ও সেতুমন্ত্রী শেখ রবিউল আলমকে ধানমন্ডিতে সরকারি বাসা বরাদ্দ দেওয়া হয়েছে।\n\nএ ছাড়া প্রতিমন্ত্রীদের হেয়ার রোডে অবস্থিত মিনিস্টার্স অ্যাপার্টমেন্টে বাসা বরাদ্দ দেওয়া হয়েছে বলে জানিয়েছে সরকারি আবাসন পরিদপ্তর। হেয়ার রোডে মিনিস্টার্স অ্যাপার্টমেন্ট নামে তিনটি দশতলা ভবন রয়েছে। প্রতিটি ভবনে ১০টি করে ৩০টি ফ্ল্যাট রয়েছে।"
      },
      {
        "title": "পটুয়াখালীতে রাস্তা নিয়ে বিরোধের জেরে নারীসহ ৫ জনকে কুপিয়ে জখম, গ্রেপ্তার ২",
        "url": "https://www.prothomalo.com/bangladesh/district/cw6ql8qxkp",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T13:03:50+06:00",
        "content": "পটুয়াখালীর দুমকীতে চলাচলের রাস্তা নিয়ে বিরোধের জেরে এক পরিবারের নারীসহ ৫ সদস্যকে কুপিয়ে জখম করা হয়েছে। গতকাল বুধবার বিকেলে উপজেলার শ্রীরামপুর ইউনিয়নে এ ঘটনা ঘটে।\n\nগুরুতর আহত অবস্থায় সাফিয়া বেগম নামের একজনকে বরিশাল শের-ই-বাংলা মেডিকেল কলেজ হাসপাতালে পাঠানো হয়েছে। হামলার ঘটনায় জড়িত থাকার অভিযোগে সিদ্দিকুর রহমান ও তাঁর ছেলে ফিরোজ আলমকে গতকাল রাতে গ্রেপ্তার করেছে পুলিশ।\n\nহামলায় আহত হাসান হাওলাদারের ভাষ্য, প্রায় ৩৫ বছর আগে প্রতিবেশী সিদ্দিকুর রহমানের বাবার কাছ থেকে জমি কিনে দেয়াল তুলে তাঁরা চলাচলের রাস্তা তৈরি করেন। কিন্তু সিদ্দিকুর ও তাঁর পরিবারের লোকজন রাস্তা নির্মাণ নিয়ে বিরোধ সৃষ্টি করেন। পরে স্থানীয় পর্যায়ে একাধিকবার সালিসের মাধ্যমে বিষয়টির মীমাংসা হয়। কিন্তু সিদ্দিকুর ও তাঁর পরিবার মীমাংসিত বিষয়টি নিয়ে প্রায়ই বিরোধে জড়ান। এরই ধারাবাহিকতায় গতকালের হামলায় তিনি নিজেসহ পরিবারের পাঁচজন আহত হয়েছেন।\n\nদুমকী থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মো. সেলিম উদ্দীন বলেন, এ ঘটনায় গতকাল রাতে ছয়জনের নাম উল্লেখ করে মামলা হয়েছে। পুলিশ ওই মামলায় দুজনকে গ্রেপ্তার করেছে।"
      },
      {
        "title": "সচিবালয় থেকে হেঁটে একুশে পদকের অনুষ্ঠানে আসা–যাওয়া করলেন প্রধানমন্ত্রী, সঙ্গে মেয়ে জাইমা",
        "url": "https://www.prothomalo.com/bangladesh/opvvf1mvil",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T14:31:36+06:00",
        "content": "সচিবালয় থেকে হেঁটে ওসমানী স্মৃতি মিলনায়তনে অনুষ্ঠিত একুশে পদক প্রদান অনুষ্ঠানে গেলেন প্রধানমন্ত্রী তারেক রহমান। সেখানে পদক বিজয়ীদের হাতে সম্মাননা তুলে দেন তিনি।\n\nপ্রধানমন্ত্রী অনুষ্ঠান শেষে হেঁটে সচিবালয়ে মন্ত্রিপরিষদ বিভাগে আসেন। এ সময় তাঁর সঙ্গে ছিলেন মেয়ে জাইমা রহমান।\n\nআজ বৃহস্পতিবার বেলা পৌনে ১১টায় প্রধানমন্ত্রী সচিবালয়ের ১ নম্বর ভবন থেকে ৫ নম্বর ফটক দিয়ে বের হয়ে পরিবহন পুল ভবনের সামনে দিয়ে ওসমানী মিলনায়তনে যান। অনুষ্ঠান শেষে দুপুর ১২টার দিকে সচিবালয়ের মূল ফটক দিয়ে আবার মন্ত্রিপরিষদ বিভাগে আসেন তিনি।\n\nএর আগে সকাল ৯টার দিকে সচিবালয়ে আসেন প্রধানমন্ত্রী। এরপর তিনি মন্ত্রিসভার বৈঠকে সভাপতিত্ব করেন।"
      },
      {
        "title": "আহসান এইচ মনসুরকে সরিয়ে বিএনপি সরকার লুটপাটের পথ উন্মুক্ত করেছে: নাহিদ ইসলাম",
        "url": "https://www.prothomalo.com/bangladesh/m48zuaflk8",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T12:48:27+06:00",
        "content": "বাংলাদেশ ব্যাংকের গভর্নরের পদ থেকে আহসান এইচ মনসুরকে সরিয়ে দিয়ে বিএনপি সরকার আর্থিক খাতে লুটপাটের পথ উন্মুক্ত করেছে বলে মন্তব্য করেছেন বিরোধীদলীয় চিফ হুইপ নাহিদ ইসলাম।\n\nগতকাল বুধবার দিবাগত রাত ১২টা ৫০ মিনিটে ভেরিফায়েড ফেসবুক পোস্টে তিনি এ মন্তব্য করেন।\n\nওই পোস্টে জাতীয় নাগরিক পার্টির (এনসিপি) আহ্বায়ক নাহিদ ইসলাম লেখেন, ‘দায়িত্ব গ্রহণের পর থেকেই আর্থিক খাতে শৃঙ্খলা আনতে অনেকটাই সফল হন আহসান এইচ মনসুর। ব্যাংকিং খাতে বেশ কিছু সংস্কার সাফল্যের সঙ্গে বাস্তবায়ন করেন তিনি। এর মধ্য দিয়ে আর্থিক খাত কিছুটা ঘুরে দাঁড়াতে সক্ষম হয়।’\n\nনাহিদ ইসলাম আরও লেখেন, ‘ফ্যাসিবাদী সরকারের আমলে পাচারকৃত অর্থ ফেরত আনতে অত্যন্ত দৃঢ় পদক্ষেপ নেন আহসান এইচ মনসুর। বিশ্বব্যাংকসহ আন্তর্জাতিক আর্থিক প্রতিষ্ঠানের সঙ্গে সমন্বয় করে দেশের মানুষের কষ্টার্জিত টাকা ফেরত আনতে সর্বোচ্চ চেষ্টা চালিয়েছেন তিনি। এর পাশাপাশি আমদানি রপ্তানি বাণিজ্যের আড়ালে অর্থপাচার বন্ধের উদ্যোগও নেন এই অর্থনীতিবিদ।’\n\nআহসান এইচ মনসুর বাংলাদেশ ব্যাংককে সাংবিধানিক প্রতিষ্ঠান করে কেন্দ্রীয় ব্যাংকের স্বায়ত্তশাসন নিশ্চিত করার উদ্যোগ নিয়েছিলেন বলে পোস্টে জানান নাহিদ। এটি বাস্তবায়ন করা সম্ভব হলে ব্যাংকিং সেক্টরে সরকারদলীয় ব্যবসায়ীদের নগ্ন হস্তক্ষেপ মোটাদাগে বন্ধ করা সম্ভব হতো মনে করেন নাহিদ।\n\nপোস্টে নাহিদ অভিযোগ করেন, ‘এসব সংস্কারের কারণে বিএনপি-আওয়ামী লীগের সুবিধাভোগী গোষ্ঠীর লুটপাটের পথ কিছুটা বন্ধ হয়ে যায়। এ কারণে গভর্নর আহসান এইচ মনসুরের ওপর তারা ক্ষিপ্ত ছিলেন। নির্বাচিত সরকার ক্ষমতা গ্রহণের পর সরকারের পৃষ্ঠপোষকতায় কেন্দ্রীয় ব্যাংকে দখল ও অস্থিতিশীলতা তৈরির চেষ্টা শুরু করেন বিএনপি-আওয়ামী লীগপন্থী কর্মকর্তারা। ব্যাংকের বিধির তোয়াক্কা না করে হঠকারিতা শুরু করেন তারা।’\n\nনাহিদ পোস্টে আরও লেখেন, ‘এর ধারাবাহিকতায় বুধবার বিএনপি-আওয়ামী লীগপন্থী কর্মকর্তাদের নির্লজ্জ মবের সাক্ষী হয় দেশের কেন্দ্রীয় ব্যাংক। গভর্নরের উপদেষ্টাকে রীতিমতো শারীরিক হেনস্থা করে কেন্দ্রীয় ব্যাংক থেকে বের করে দেওয়া হয়। এই ন্যক্কারজনক হামলার নেতৃত্ব দেন নওশাদ মোস্তফা, সারোয়ার, মাসুম বিল্লাহ, গোলাম মোস্তফা শ্রাবণসহ বেশ কয়েকজন কর্মকর্তা। এরা ব্যাংকের অভ্যন্তরে বর্তমানে নতুন করে বিএনপিপন্থী হিসেবে পরিচিত। এদের মধ্যে মাসুম বিল্লাহ ও গোলাম মোস্তফা শ্রাবণ আওয়ামীপন্থী নীল দল থেকে নির্বাচন করে বাংলাদেশ ব্যাংকের ওয়েলফেয়ার এসোসিয়েশনের সভাপতি ও সাধারণ সম্পাদক নির্বাচিত হয়েছেন।’\n\nআহসান এইচ মনসুরকে না জানিয়েই নতুন গভর্নর নিয়োগ দেওয়া অত্যন্ত অপমানজনক বলে পোস্টে উল্লেখ করেন নাহিদ। এর মধ্য দিয়ে গত কয়েক দিনের ঘটনার সঙ্গে সরকারের ঊর্ধ্বতন মহলের সম্পৃক্ততাও স্পষ্ট হয়েছে বলেন তিনি।\n\nনতুন গভর্নর মো. মোস্তাকুর রহমানকে নিয়ে পোস্টে কিছু মন্তব্য করেন নাহিদ ইসলাম। তিনি লেখেন, ‘এখানেই শেষ নয়; সরকার নজিরবিহীনভাবে একজন বিতর্কিত দলীয় ব্যবসায়ীকে কেন্দ্রীয় ব্যাংকের গভর্নর নিয়োগ দেয়। নতুন এ গভর্নর একজন (সাবেক) ঋণখেলাপি। মিউচুয়াল ট্রাস্ট ব্যাংকে তাঁর ৮৯ কোটি ২ লাখ টাকার ঋণখেলাপি ছিল। গত বছরের জুনে ২ শতাংশ ডাউনপেমেন্ট দিয়ে বিশেষ বিবেচনায় ১০ বছরের জন্য তাঁর ঋণ পুনঃ তফশিল করা হয়েছে।\n\n‘এ ধরনের একজন অনৈতিক সুবিধাপ্রাপ্ত ব্যবসায়ীর হাতে দেশের সর্বোচ্চ ব্যাংক ও আর্থিক খাত নিরাপদ থাকবে- তা বিশ্বাস করার কোনো সুযোগ নেই। এর মধ্য দিয়ে এটা স্পষ্ট, সরকার ব্যাংকিং সেক্টর ও আর্থিক খাতে ফ্যাসিবাদী আমলের মতো নতুন করে লুটপাটের বন্দোবস্ত করতে ইচ্ছুক।’\n\nআহসান এইচ মনসুরকে সরিয়ে নতুন গভর্নর নিয়োগ দেওয়ার ঘটনায় নিন্দা জানান নাহিদ ইসলাম। সৎ, দক্ষ ও অভিজ্ঞ অর্থনীতিবিদের হাতে কেন্দ্রীয় ব্যাংকের দায়িত্ব দেওয়ার দাবি জানান তিনি।"
      },
      {
        "title": "কক্সবাজার উপকূলে জলদস্যুদের গুলিতে জেলে নিহত",
        "url": "https://www.prothomalo.com/bangladesh/district/zn3e2ildtl",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T12:18:46+06:00",
        "content": "বঙ্গোপসাগরের কক্সবাজার উপকূলের কাছে জলদস্যুদের গুলিতে এক জেলের মৃত্যু হয়েছে। গতকাল বুধবার রাত আটটার দিকে এ ঘটনা ঘটে। নিহত জেলের নাম শাহাদাত হোছাইন (২৫)। তিনি জেলার কুতুবদিয়া উপজেলার উত্তর ধুরুং ইউনিয়নের মনসুর আলী হাজি পাড়ার মৃত মো. বাদশার ছেলে।\n\nকুতুবদিয়া ট্রলার মালিক সমিতি সূত্রে জানা গেছে, গতকাল বেলা তিনটার দিকে উপকূলের কাছে একটি ট্রলার জলদস্যুদের কবলে পড়ে। ওই ট্রলারে ১৯ জন জেলে ছিলেন। জলদস্যুরা ওই ট্রলারের একজনকে গুলি করে ট্রলারের বিভিন্ন সরঞ্জাম, মাছ ও জাল লুট করে নিয়ে যায়। এরপর ইঞ্জিন বিকল করে ট্রলারটি সাগরে ভাসিয়ে দেয়। সন্ধ্যায় জেলেদের আরেকটি ট্রলার ওই এলাকা দিয়ে গেলে তাঁদের দেখতে পায়। পরে তাঁদের উদ্ধার করে উপকূলে আনা হয়।\n\nঘটনার সত্যতা নিশ্চিত করেছেন কুতুবদিয়া থানার পরিদর্শক (তদন্ত) ওমর ফারুক। তিনি বলেন, গুলিবিদ্ধ একজনসহ জলদস্যুদের কবলে পড়া ১৯ জনকে উপকূলে আনা হয়েছে। পরে গুলিবিদ্ধ শাহাদাত হোছাইনকে কুতুবদিয়া উপজেলা স্বাস্থ্য কমপ্লেক্সে নেওয়া হলে কর্তব্যরত চিকিৎসক মৃত ঘোষণা করেন। তাঁর লাশ ময়নাতদন্তের জন্য মর্গে পাঠানো হয়েছে।\n\nজলদস্যুদের কবলে পড়া ট্রলারটির মালিক উপজেলার উত্তর ধুরুং ইউনিয়নের আকবরবলী ঘাটের বাসিন্দা জসিম উদ্দিন। জানতে চাইলে তিনি বলেন, গত রোববার সকালে তাঁর মালিকানাধীন এফবি আজুফা নামের ট্রলারে করে ১৯ জেলে সাগরে মাছ ধরতে যান। এরপর গতকাল ওই জেলেরা জলদস্যুদের কবলে পড়েছেন।\n\nকুতুবদিয়া উপজেলা ট্রলার মালিক সমিতির সভাপতি মো. জয়নাল আবেদীন প্রথম আলোকে বলেন, ‘গত দুই মাসে কুতুবদিয়ার ৫৫টি মাছ ধরার ট্রলার জলদস্যুদের কবলে পড়েছে। দস্যুরা জেলেদের আহরিত মাছ ও জাল লুট করছে। দস্যুদের গুলি ও পিটুনিতে অন্তত ৯ জেলে আহত হয়েছেন। এ বিষয়ে নৌবাহিনী ও কোস্টগার্ডকে জানানো হয়েছে। জলদস্যুদের ভয়ে উপজেলার কয়েকশ ট্রলারের জেলেরা সাগরে নামতে  সাহস পাচ্ছেন না।’"
      },
      {
        "title": "জামালপুরে কলেজের টিন বিক্রির অভিযোগে ছাত্রদলের দুই নেতাকে অব্যাহতি",
        "url": "https://www.prothomalo.com/bangladesh/district/rvoqqf81h5",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T12:13:59+06:00",
        "content": "জামালপুরের ইসলামপুর সরকারি কলেজের জরাজীর্ণ রান্নাঘরের টিন বিক্রির অভিযোগে কলেজ শাখা ছাত্রদলের দুই নেতাকে সংগঠনের পদ থেকে অব্যাহতি দেওয়া হয়েছে। গতকাল বুধবার রাতে কেন্দ্রীয় ছাত্রদলের দপ্তর সম্পাদক মো. জাহাঙ্গীর আলমের সই করা এক প্রেস বিজ্ঞপ্তিতে এ তথ্য জানানো হয়।\n\nঅব্যাহতি পাওয়া দুই নেতা হলেন ইসলামপুর সরকারি কলেজ শাখা ছাত্রদলের সভাপতি জোনায়েদ হোসেন ও সাধারণ সম্পাদক রাব্বি মিয়া।\n\nপ্রেস বিজ্ঞপ্তিতে বলা হয়, সাংগঠনিক শৃঙ্খলা ভঙ্গের সুনির্দিষ্ট অভিযোগের ভিত্তিতে ইসলামপুর সরকারি কলেজ ছাত্রদলের সভাপতি জোনায়েদ হোসেন ও সাধারণ সম্পাদক রাব্বি মিয়াকে সাংগঠনিক পদ থেকে অব্যাহতি প্রদান করা হলো।\n\nস্থানীয় সূত্রে জানা গেছে, ওই কলেজের পুরোনো একটি রান্নাঘর ভেঙে নতুনভাবে নির্মাণের উদ্যোগ নেওয়া হয়। সম্প্রতি পুরোনো রান্নাঘরের চালের টিনগুলো খোলা হয়। গত মঙ্গলবার বিকেলে কাউকে না বলে পুরোনো ওই টিনগুলো বাইরে বিক্রি করে দেন জোনায়েদ হোসেন ও রাব্বি মিয়া। বিষয়টি নিয়ে ব্যাপক আলোচনা-সমালোচনা শুরু হয়। পরে গতকাল রাতে কেন্দ্রীয় কমিটি তাঁদের দুজনকে সাংগঠনিক পদ থেকে অব্যাহতি দেয়।\n\nএদিকে এক চিঠিতে দেখা গেছে, গত রোববার জোনায়েদ হোসেন ও রাব্বি মিয়া রান্নাঘরের পুরোনো টিন ও মালামাল কেনার জন্য কলেজ কর্তৃপক্ষের কাছে আবেদন করেন। সেই অনুযায়ী, তাঁদের কাছে কলেজ কর্তৃপক্ষ ১০ হাজার টাকায় টিন ও মালামাল বিক্রি করেন।\n\nইসলামপুর সরকারি কলেজের অধ্যক্ষ (ভারপ্রাপ্ত) আহাম্মদ আলী গণমাধ্যমকর্মীদের বলেন, পুরোনো রান্নাঘরের টিনসহ মালামাল কেনার জন্য জোনায়েদ হোসেন ও রাব্বি মিয়া আবেদন করেছিলেন। তার পরিপ্রেক্ষিতে তাঁদের কাছে টিনগুলো বিক্রি করা হয়েছে।\n\nএ বিষয়ে কথা বলার জন্য জোনায়েদ হোসেন ও রাব্বি মিয়ার মুঠোফোনে যোগাযোগ করা হয়। কিন্তু তাঁদের দুজনের ফোন নম্বর বন্ধ পাওয়া যায়।"
      },
      {
        "title": "চমেক হাসপাতালে ভর্তি হওয়া ৬ জনেরই অবস্থা আশঙ্কাজনক",
        "url": "https://www.prothomalo.com/bangladesh/district/rwcd34mdxp",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T12:06:05+06:00",
        "content": "কক্সবাজার শহরের কলাতলী এলাকায় গ্যাস পাম্পে বিস্ফোরণে দগ্ধ হয়ে চট্টগ্রাম মেডিকেল কলেজ হাসপাতালের (চমেক) বার্ন ও প্লাস্টিক সার্জারি ইউনিটে চিকিৎসাধীন ছয়জনেরই অবস্থা আশঙ্কাজনক বলে জানিয়েছেন চিকিৎসকেরা। তাঁদের শরীরের ২০ থেকে ৯০ শতাংশ পর্যন্ত পুড়ে গেছে।\n\nগতকাল বুধবার রাতে কক্সবাজারের কলাতলী এলাকায় এন আলম এলপিজি গ্যাস পাম্পে বিস্ফোরণের ঘটনা ঘটে। এ সময় অন্তত ১০ জন দগ্ধ হন। তাঁদের মধ্যে ছয়জনকে চট্টগ্রাম মেডিকেল কলেজ হাসপাতালে ভর্তি করা হয়।\n\nপুলিশ ও প্রত্যক্ষদর্শীরা জানান, গতকাল সন্ধ্যায় পাম্পের ট্যাংক থেকে গ্যাস নির্গত (লিকেজ) হয়ে আগুন ধরে যায়। পাম্পের কর্মচারীরা বালু ও পানি ছিটিয়ে তা নেভান। পরে বিকট শব্দে বিস্ফোরণ ঘটে এবং আবার আগুন ধরে যায়।\n\nবিস্ফোরণের পর আগুনে দগ্ধ যে ছয়জনকে চট্টগ্রামে মেডিকেল কলেজ হাসপাতালে আনা হয়েছে, তাঁরা হলেন আবু তাহের, মো. সিরাজ, আবদুর রহিম, মো. সাকিব, মোতাহের হোসেন ও আবুল কাশেম।\n\nচট্টগ্রাম মেডিকেল কলেজ হাসপাতালের বার্ন ইউনিটের প্রধান মোহাম্মদ এস খালেদ প্রথম আলোকে বলেন, ‘কক্সবাজার থেকে আসা ছয়জন রোগী ভর্তি রয়েছেন। তাঁদের শরীরের ২০ থেকে ৯০ শতাংশ পুড়েছে। সবারই অবস্থা আশঙ্কাজনক।’\n\nএর আগে গত সোমবার ভোর সাড়ে চারটার দিকে চট্টগ্রামের হালিশহরের হালিমা মঞ্জিল নামের ছয়তলা ভবনটির তৃতীয় তলার একটি ফ্ল্যাটেও বিস্ফোরণে ৯ জন দগ্ধ হন। তাঁদের মধ্যে পাঁচজনের মৃত্যু হয়েছে। অন্য চারজন জাতীয় বার্ন ও প্লাস্টিক সার্জারি ইনস্টিটিউটে চিকিৎসাধীন।\n\nজাতীয় বার্ন ও প্লাস্টিক সার্জারি ইনস্টিটিউটের আবাসিক চিকিৎসক শাওন বিন রহমান আজ সকালে প্রথম আলোকে বলেন, ‘হালিশহর থেকে আসা চারজন আশঙ্কাজনক অবস্থায় চিকিৎসাধীন। কক্সবাজারে থেকে সকাল পর্যন্ত কোনো রোগী আসেনি।’"
      },
      {
        "title": "রাউজানে প্রকাশ্যে অস্ত্রবাজি-খুন থামছে না, আতঙ্কে বাসিন্দারা",
        "url": "https://www.prothomalo.com/bangladesh/district/rm2ianwse1",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T11:40:27+06:00",
        "content": "চট্টগ্রামের রাউজানে অস্ত্রবাজি ও খুনের ঘটনা থামছে না। গত দেড় মাসের ব্যবধানে পুলিশ তদন্তকেন্দ্রের ৫০০ মিটারের মধ্যেই প্রকাশ্যে গুলি করে হত্যা করা হয়েছে দুজনকে। দুটি ঘটনায় কোনো আসামিকেই গ্রেপ্তার করতে পারেনি পুলিশ।\n\nআইনশৃঙ্খলা রক্ষাকারী বাহিনীর সূত্রে জানা গেছে, ২০২৪ সালের ৫ আগস্ট আওয়ামী লীগ সরকারের পতনের পর থেকে গতকাল বুধবার পর্যন্ত রাউজানে ২১টি হত্যাকাণ্ড ঘটেছে। এর মধ্যে অন্তত ১৫টি হত্যাকাণ্ড রাজনীতি-সংশ্লিষ্ট। একই সময়ে শতাধিক সংঘর্ষ ও গোলাগুলির ঘটনা ঘটেছে। গুলিবিদ্ধসহ আহত হয়েছেন সাড়ে তিন শতাধিক মানুষ। এলাকায় অস্ত্রবাজি ও খুনোখুনি অব্যাহত থাকায় বাসিন্দারা আতঙ্কে রয়েছেন।\n\nগতকাল সন্ধ্যা সাড়ে সাতটার দিকে উপজেলার পূর্ব গুজরা ইউনিয়নের অলিমিয়াহাট বাজারে প্রকাশ্যে গুলি করে খুন করা হয় যুবদল নেতা মুহাম্মদ আবদুল মজিদকে (৫০)। তিনি পূর্ব গুজরা ইউনিয়নের ৪ নম্বর ওয়ার্ড যুবদলের সভাপতি ছিলেন। মুখোশ পরা একদল অস্ত্রধারী যুবক মোটরসাইকেলে এসে তাঁকে লক্ষ্য করে গুলি চালায়। এরপর দ্রুত ঘটনাস্থল থেকে সরে পড়ে হামলাকারীরা। উপজেলা স্বাস্থ্য কমপ্লেক্স সূত্রে জানা গেছে, আবদুল মজিদের চোখের ওপরে, বুকে ও কোমরে—মোট তিনটি স্থানে গুলি লেগেছে।\n\nনিহত আবদুল মজিদের স্ত্রী শাহনাজ বেগম বলেন, ‘আমার স্বামীকে আগেও একবার মেরে ফেলার চেষ্টা করেছিল সন্ত্রাসীরা। সেবার বাঁচলেও এবার আর রক্ষা পাননি। আমি এ ঘটনায় জড়িতদের গ্রেপ্তার ও বিচার চাই।’\n\nউপজেলা বিএনপির যুগ্ম আহ্বায়ক ফিরোজ আহমেদ প্রথম আলোকে বলেন, ‘আমরা জেনেছি, পূর্ববিরোধের জেরে আবদুল মজিদকে গুলি করা হয়েছে। আইনশৃঙ্খলা রক্ষাকারী বাহিনী তদন্ত করে জড়িতদের গ্রেপ্তার করুক।’\n\nযে স্থানে মজিদকে হত্যা করা হয়েছে একই জায়গায় গত ৫ জানুয়ারি জানে আলম নামের এক যুবদল নেতাকে গুলি করে খুন করা হয়। ঘটনাস্থল থেকে পাঁচ শ মিটার দূরে পূর্ব গুজরা পুলিশ তদন্তকেন্দ্রের অবস্থান। তদন্তকেন্দ্রের পাশেই পরপর দুটি হত্যার ঘটনায় স্থানীয় বাসিন্দারা উদ্বেগ প্রকাশ করেছেন।\n\nনাম প্রকাশে অনিচ্ছুক পূর্ব গুজরা এলাকার এক বাসিন্দা প্রথম আলোকে বলেন, ‘সন্ত্রাসীরা মোটরসাইকেলে এসে কাউকে গুলি করে বীরদর্পে চলে যাচ্ছে। পুলিশ কাউকে ধরতেই পারছে না। অথচ কাছেই পুলিশ তদন্তকেন্দ্র। ধরব, ধরা হচ্ছে, বলেই পুলিশের কাজ শেষ। আমরা সাধারণ বাসিন্দারা কীভাবে নিরাপত্তাবোধ করব।’২০ ফেব্রুয়ারি সন্ধ্যায় রাউজানে উপজেলার শ্রমিক দলের এক নেতাকে গুলি করে করে পালিয়ে যান সন্ত্রাসীরা।  ঘটনাটি ঘটে রাউজান পৌরসভার ৯ নম্বর ওয়ার্ডের চৌধুরী মার্কেট এলাকায়। গুলিবিদ্ধ মেহেদী হাসান (৩২) উপজেলা শ্রমিক দলের সাংগঠনিক সম্পাদক। তাঁকে গুলি করার ঘটনায়ও কাউকে আটক করা যায়নি। মেহেদী এখনো হাসপাতালে চিকিৎসাধীন।\n\nপুলিশ জানায়, রাউজানে ১৮ মাস ধরেই একের পর এক খুনের ঘটনা ঘটে আসছে। কখনো প্রকাশ্যে গুলি চালিয়ে, কখনো ছুরিকাঘাত বা পিটিয়ে খুনের ঘটনা ঘটেছে। হতাহত ব্যক্তিরা বেশির ভাগই বিএনপির স্থানীয় নেতা-কর্মী। এসব হত্যাকাণ্ডের ঘটনায় এ পর্যন্ত শতাধিক মানুষ গ্রেপ্তার হয়েছেন। তাঁদের অধিকাংশই বিএনপির রাজনীতিতে যুক্ত। উদ্ধার হয়েছে অর্ধশতাধিক আগ্নেয়াস্ত্র। আধিপত্য বিস্তারের পাশাপাশি চাঁদাবাজি ও মাটি-বালুর ব্যবসাকে কেন্দ্র করে হানাহানির ঘটনা ঘটছে বলে দাবি পুলিশের।বিগত আওয়ামী লীগ সরকারের সময় এলাকায় যেতে পারতেন না বিএনপি ও এর অঙ্গসংগঠনের অধিকাংশ নেতা-কর্মী। তবে ২০২৪ সালের ৫ আগস্ট ছাত্র-জনতার অভ্যুত্থানে আওয়ামী লীগ সরকারের পতন হলে এলাকায় ফিরতে শুরু করেন তাঁরা। এরপর বিএনপির অভ্যন্তরীণ কোন্দল প্রকাশ্যে আসতে শুরু করে। বিবাদ-হানাহানিতে জড়িয়ে পড়েন গিয়াস উদ্দিন কাদের চৌধুরী ও  উত্তর জেলা বিএনপির সাবেক আহ্বায়ক গোলাম আকবর খন্দকারের অনুসারীরা। বিভিন্ন সংঘর্ষ-হানাহানির ঘটনায় এক পক্ষ আরেক পক্ষকে দোষারোপ করে আসছে।\n\nজানতে চাইলে চট্টগ্রাম-৬ (রাউজান) আসন থেকে নির্বাচিত সংসদ সদস্য গিয়াস উদ্দিন কাদের চৌধুরী গতকাল রাতে প্রথম আলোকে বলেন, ‘রাউজানে আর একটিও যাতে লাশ না পড়ে, সে বিষয়টি র‌্যাব-পুলিশসহ প্রশাসনের সবাইকে কঠোরভাবে বলা হয়েছে। সন্ত্রাসীরা যে দল কিংবা ব্যক্তির সহযোগী হোক তাদের যাতে গ্রেপ্তার করা হয়।’\n\nরাউজানে বারবার গুলিতে নিহত হওয়ার ঘটনার বিষয়ে চট্টগ্রাম জেলা পুলিশ সুপার নাজির আহমেদ খান ও অতিরিক্ত জেলা পুলিশ সুপার (গণমাধ্যম) মো. রাসেলের মুঠোফোনে একাধিকবার কল করা হয়। তবে তাঁরা সাড়া না দেওয়ায় তাঁদের বক্তব্য জানা সম্ভব হয়নি। রাউজান থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) সাজেদুল ইসলাম প্রথম আলোকে বলেন, ইতিমধ্যে পুলিশ বেশ কিছু অস্ত্র উদ্ধার ও সন্ত্রাসীদের গ্রেপ্তার করেছে। সম্প্রতি গুলি করে দুজনকে হত্যার ঘটনায়ও জড়িত ব্যক্তিদের শনাক্ত করে গ্রেপ্তারের চেষ্টা চলছে। বাসিন্দাদের আতঙ্কিত হওয়ার কিছু নেই।"
      },
      {
        "title": "রাতে ঢাকার মোহাম্মদপুর–আদাবরে পুলিশের ৪ ঘণ্টার ‘অভিযান’, আটক ১০০",
        "url": "https://www.prothomalo.com/bangladesh/capital/qswi9n9qnz",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T11:21:13+06:00",
        "content": "চাঁদাবাজ, ছিনতাইকারী ও কিশোর গ্যাং বিরোধী বিশেষ সাঁড়াশি অভিযানে গতকাল বুধবার রাতে রাজধানীর মোহাম্মদপুর ও আদাবর এলাকা থেকে অন্তত ১০০ জনকে আটক করেছে পুলিশ।\n\nপুলিশের তেজগাঁও বিভাগ জানায়, এ বিভাগের উপকমিশনার মো. ইবনে মিজানের নেতৃত্বে পুলিশ গতকাল রাত ১০টার দিকে মোহাম্মদপুর ও আদাবর থানা এলাকায় অভিযান চালায়। রাত দুইটা পর্যন্ত অভিযান চলে।\n\nচার ঘণ্টা ধরে চলা এ অভিযানে ১০০ জনকে আটক করে পুলিশ। পরে তাঁদের মোহাম্মদপুর ও আদাবর থানায় সোপর্দ করা হয়।\n\nউপকমিশনার ছাড়াও মোহাম্মদপুর অঞ্চলের পুলিশের অতিরিক্ত উপকমিশনার, সহকারী কমিশনার, মোহাম্মদপুর ও আদাবর থানার ভারপ্রাপ্ত কর্মকর্তা অভিযানে অংশ নেন।\n\nঅভিযানে অংশ নেওয়া পুলিশ কর্মকর্তারা বলেন, পবিত্র রমজান মাসে যাতে মানুষ নিরাপদে সিয়াম পালন এবং শান্তিপূর্ণভাবে পবিত্র ঈদুল ফিতর উদ্‌যাপন করতে পারে তা নিশ্চিত করতে মোহাম্মদপুর ও আদাবর এলাকায় পুলিশ বিশেষ সাঁড়াশি অভিযান পরিচালনা করে।\n\nঅভিযান শেষে পুলিশের তেজগাঁও বিভাগের উপকমিশনার ইবনে মিজান বলেন, চাঁদাবাজ, ছিনতাইকারী ও কিশোর গ্যাং যাতে মাথাচাড়া দিয়ে উঠতে না পারে, সে জন্য মোহাম্মদপুর ও আদাবর থানা এলাকায় এ ধরনের অভিযান অব্যাহত থাকবে।"
      },
      {
        "title": "মাগুরায় ভিজিএফ কার্ড ভাগাভাগি নিয়ে বিএনপির দুই পক্ষের সংঘর্ষে আহত ১৪, কার্যালয়ে ভাঙচুর",
        "url": "https://www.prothomalo.com/bangladesh/district/mpf8fxpha0",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T11:07:20+06:00",
        "content": "ঈদ উপলক্ষে ভিজিএফ চালের কার্ড ভাগাভাগিকে কেন্দ্র করে মাগুরা পৌরসভার ৮ নম্বর ওয়ার্ডে বিএনপির দুই পক্ষের মধ্যে সংঘর্ষের ঘটনা ঘটেছে। গতকাল বুধবার রাতের এ সংঘর্ষে ওয়ার্ড বিএনপির সভাপতি শেখ তরিকুল ইসলামসহ অন্তত ১৪ জন আহত হন।\n\nআহত ব্যক্তিদের মধ্যে ১০ জনকে মাগুরার ২৫০ শয্যাবিশিষ্ট হাসপাতালে ভর্তি করা হয়েছে। সংঘর্ষের সময় পৌরসভার বাটিকাডাঙ্গা মোড়ে অবস্থিত ওয়ার্ড বিএনপির একটি কার্যালয়ে ভাঙচুর চালানো হয়।\n\nস্থানীয় বিএনপি নেতাদের সঙ্গে কথা বলে জানা গেছে, ঈদ উপলক্ষে পৌর এলাকার ৮ নম্বর ওয়ার্ডে ৩০০ জনের জন্য ভিজিএফ কার্ড বরাদ্দ দেওয়ার কথা। গতকাল বুধবার বেলা ১১টার দিকে পৌরসভার বাটিকাডাঙ্গা মোড়ে অবস্থিত ওয়ার্ড বিএনপির কার্যালয়ে এ বিষয়ে একটি সভা হয়।\n\nওই সভায় উপস্থিত নেতাদের একজন পৌর বিএনপির সাংগঠনিক সম্পাদক উজ্জ্বল হোসাইন বলেন, ভিজিএফের চালের কার্ড যাতে যথাযথভাবে দরিদ্র মানুষেরা পায়, সে জন্য ছাত্রদল, যুবদলসহ সব ইউনিটের নেতা-কর্মীদের নিয়ে ওয়ার্ড বিএনপির অফিসে আলোচনা চলছিল। এ সময় আবুল হোসেন নামের এক বিএনপি কর্মী এসে কেন তাঁকে মিটিংয়ে ডাকা হয়নি, বিষয়টি তুলে ধরে কার্ডের অংশ দাবি করে তর্কে জড়িয়ে পড়েন। মূলত এ ঘটনাকে কেন্দ্র করেই সন্ধ্যার পর সংঘর্ষে জড়িয়ে পড়ে দুই পক্ষ।\n\nপ্রত্যক্ষদর্শীরা বলেন, কার্ড বণ্টন ও মিটিংয়ে আমন্ত্রণ না পাওয়াকে কেন্দ্র করে শুরু হওয়া বাগ্‌বিতণ্ডা একপর্যায়ে ওয়ার্ড বিএনপির সভাপতি শেখ তরিকুল ইসলামের সঙ্গে হাতাহাতিতে গড়ায়। ইফতারের পর বাটিকাডাঙ্গা বিএনপি কার্যালয়ের সামনে উভয় পক্ষ আবার মুখোমুখি হলে পরিস্থিতি সংঘর্ষে রূপ নেয়। সংঘর্ষ চলাকালে আবুল হোসেনের সমর্থকেরা ধারালো অস্ত্র দিয়ে শেখ তরিকুল ইসলামকে কুপিয়ে গুরুতর জখম করে বলে অভিযোগ ওঠে। এ ছাড়া হামলায় আসলাম, বাকের, দেলোয়ার, ইয়াছিন, রহিলসহ উভয় পক্ষের অন্তত ১৪ জন আহত হন।\n\nসন্ধ্যার পর সংঘর্ষের খবর পেয়ে পুলিশ ও সেনাসদস্যরা ঘটনাস্থলে পৌঁছে পরিস্থিতি নিয়ন্ত্রণে আনেন। পরে র‍্যাব সদস্যরাও সেখানে যান। ঘটনার পর থেকে এলাকায় অতিরিক্ত পুলিশ মোতায়েন আছে।\n\nমাগুরার অতিরিক্ত পুলিশ সুপার শাহ শিবলী সাদিক সাংবাদিকদের বলেন, ‘এলাকায় পুলিশ, র‍্যাব ও সেনাবাহিনীর টহল জোরদার করা হয়েছে। পরিস্থিতি বর্তমানে নিয়ন্ত্রণে আছে। ঘটনাস্থল থেকে কয়েকজনকে আটক করা হয়েছে এবং এ বিষয়ে আইনগত ব্যবস্থা নেওয়ার প্রক্রিয়া চলছে।’"
      },
      {
        "title": "ফরিদপুরে ইজিবাইকচোর চক্রের ১২ সদস্য গ্রেপ্তার",
        "url": "https://www.prothomalo.com/bangladesh/district/izqabs0n5l",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T10:49:07+06:00",
        "content": "ফরিদপুরে আন্তজেলা ইজিবাইকচোর চক্রের ১২ সদস্যকে গ্রেপ্তার করেছে পুলিশ। তাদের কাছ থেকে ১৮টি ইজিবাইকসহ বিপুল পরিমাণ খণ্ডিত যন্ত্রাংশ উদ্ধার করা হয়েছে।\n\nপুলিশ জানিয়েছে, চক্রটি চুরি করা ইজিবাইক কেটে অংশবিশেষ আলাদা করে অন্য যন্ত্রাংশের সঙ্গে জোড়া লাগিয়ে নতুন রূপ দিয়ে বিক্রি করত। ধরা যাতে না পড়ে, সে জন্য ইঞ্জিন ও চ্যাসিস নম্বর পরিবর্তন করে ভুয়া কাগজপত্রও তৈরি করা হতো। নিজেদের প্রতিষ্ঠিত ভুয়া গ্যারেজের নাম-ঠিকানাযুক্ত ভুয়া সিলমোহর ব্যবহার করা হতো এ কাজে।\n\nগতকাল বুধবার বেলা আড়াইটার দিকে ফরিদপুর জেলা পুলিশ সুপারের কার্যালয় চত্বরে সংবাদ সম্মেলনে এসব তথ্য জানান পুলিশ সুপার মো. নজরুল ইসলাম।\n\nপুলিশ সুপার বলেন, ফরিদপুর কোতোয়ালি থানায় করা একটি ইজিবাইক চুরির মামলার তদন্তে এই চক্রের সন্ধান পাওয়া যায়। মামলার বাদী জাহিদুল ইসলাম (৪০)। ১৮ ফেব্রুয়ারি বেলা ১১টার দিকে শহরের কোর্টপাড়া জামে মসজিদের সামনে ইজিবাইকটি তালাবদ্ধ করে আদালতে যান তিনি। প্রায় ৪৫ মিনিট পর ফিরে এসে দেখেন, সেটি চুরি হয়েছে।\n\nমামলার তদন্ত কর্মকর্তা উপপরিদর্শক (এসআই) মো. নুর হোসেন বলেন, সিসিটিভি ফুটেজ বিশ্লেষণ করে ২০ ফেব্রুয়ারি প্রথমে গোপালগঞ্জের আলাল ফকির (২৫) নামের এক ব্যক্তিকে গ্রেপ্তার করা হয়। তাঁর দেওয়া তথ্যের ভিত্তিতে ২৪ ফেব্রুয়ারি পুলিশের তিনটি দল ফরিদপুরের বোয়ালমারী, মাগুরা ও শরীয়তপুরে অভিযান চালিয়ে চক্রের সদস্য, ক্রেতাসহ মোট ১২ জনকে গ্রেপ্তার করে।\n\nপুলিশ সুপার বলেন, অভিযানে ১৮টি ইজিবাইক উদ্ধার করা হয়েছে। এর মধ্যে ১২টি সচল ও ৬টি অচল। এ ছাড়া চারটি চ্যাসিস, একটি বডির কাটা অংশ, সাতটি গ্লাস ফ্রেম, তিনটি কেবিন, তিনটি মাঝের বেড়া, তিনটি পেছনের বেড়া, দুটি বাম্পার, দুটি সকেট জাম্পার, একটি কাটার মেশিনসহ বিভিন্ন যন্ত্রাংশ জব্দ করা হয়েছে।"
      },
      {
        "title": "গরু লুট করছিল ডাকাত দল, বাধা দেওয়ায় মালিককে গুলি করে হত্যা",
        "url": "https://www.prothomalo.com/bangladesh/district/9xwroutd6h",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T10:44:28+06:00",
        "content": "চট্টগ্রামের চন্দনাইশ উপজেলায় ডাকাতের গুলিতে চন্দন দে (৭০) নামের এক ব্যক্তি নিহত হয়েছেন। আজ বৃহস্পতিবার ভোর পৌনে পাঁচটার দিকে চন্দনাইশ পৌরসভার বদুরপাড়া এলাকায় এ ঘটনা ঘটে।\n\nস্থানীয় কাউন্সিলর মো. শাহেদ জানান, ভোরে একটি ডাকাত দল এলাকায় হানা দেয়। ডাকাত দলের সদস্যরা স্থানীয় বাসিন্দাদের গোয়াল থেকে গরু লুট করে নিয়ে যাচ্ছিল। চন্দন দের গোয়াল থেকে একটি গরু নিয়ে যাওয়ার সময় তিনি বাধা দিলে তাঁকে গুলি করা হয়। গুলিবিদ্ধ অবস্থায় তাঁকে উদ্ধার করে পরিবারের সদস্যরা উপজেলা স্বাস্থ্য কমপ্লেক্সে নিয়ে যান। সেখানে চিকিৎসক তাঁকে মৃত ঘোষণা করেন।\n\nমো. শাহেদ প্রথম আলোকে বলেন, চন্দন দের গোয়ালে তিনটি গরু ছিল। ডাকাতেরা এর একটি লুট করে নিয়ে গেছে। এ ছাড়া পাশের আরেকটি গোয়াল থেকে আরও দুটি গরু লুট করে নিয়ে গেছে ডাকাত দল।\n\nচন্দনাইশ থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মোহাম্মদ ইলিয়াস খান ঘটনার সত্যতা নিশ্চিত করেছেন। প্রথম আলোকে তিনি বলেন, লাশটির সুরতহাল প্রতিবেদন তৈরি করা হয়েছে। এ ঘটনায় নিহত ব্যক্তির পরিবারের অভিযোগের আলোকে প্রয়োজনীয় আইনি ব্যবস্থা নেওয়া হবে।"
      },
      {
        "title": "সৌদি আরব গেলেন পররাষ্ট্রমন্ত্রী",
        "url": "https://www.prothomalo.com/bangladesh/ou59tdojuj",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T10:51:23+06:00",
        "content": "পররাষ্ট্রমন্ত্রী খলিলুর রহমান গতকাল বুধবার সৌদি আরবের উদ্দেশে ঢাকা ত্যাগ করেন। দায়িত্ব গ্রহণের পর এটি তাঁর প্রথম বিদেশ সফর।\n\nখলিলুর রহমান সৌদি আরবের জেদ্দায় অনুষ্ঠেয় অধিকৃত ফিলিস্তিনি ভূখণ্ডের পরিস্থিতি নিয়ে ইসলামিক সহযোগিতা সংস্থার (ওআইসি) পররাষ্ট্রমন্ত্রী পর্যায়ের বৈঠকে অংশ নেবেন।\n\nপররাষ্ট্র মন্ত্রণালয়ের কর্মকর্তারা জানিয়েছেন, পররাষ্ট্রমন্ত্রীর সফরসঙ্গী হিসেবে রয়েছেন প্রধানমন্ত্রীর পররাষ্ট্রবিষয়ক উপদেষ্টা হুমায়ূন কবির।\n\nআজ বৃহস্পতিবার জেদ্দায় ওআইসি সাধারণ সচিবালয়ে পররাষ্ট্রমন্ত্রী পর্যায়ের ওপেন-এন্ডেড এক্সিকিউটিভ কমিটির জরুরি বৈঠক আয়োজন করছে ওআইসি।\n\nবৈঠকে ইসরাইলি দখলদার কর্তৃপক্ষের সাম্প্রতিক সিদ্ধান্তগুলো নিয়ে আলোচনা হবে। ইসরাইলের এসব সিদ্ধান্ত বসতি সম্প্রসারণ, সংযুক্তকরণ এবং দখলকৃত পশ্চিম তীরে ইসরাইলি সার্বভৌমত্ব চাপিয়ে দেওয়ার প্রচেষ্টাকে উৎসাহিত করছে।\n\nওআইসি জানিয়েছে, জরুরি অধিবেশনে সদস্যরাষ্ট্রগুলোর অবস্থান সমন্বয় করা হবে। ইসরাইলের অবৈধ পদক্ষেপের বিরুদ্ধে প্রতিক্রিয়া হিসেবে সম্ভাব্য কর্মপরিকল্পনা নিয়ে আলোচনা হবে।\n\nসম্প্রতি ইসরাইল দখলকৃত পশ্চিম তীরের জমিকে ‘রাষ্ট্রীয় সম্পত্তি’ হিসেবে ঘোষণা করে বসতি স্থাপনের প্রক্রিয়া শুরু করেছে। এই পদক্ষেপকে দখলকৃত ফিলিস্তিনি ভূখণ্ডের আইনগত, রাজনৈতিক ও জনসংখ্যাগত অবস্থান পরিবর্তনের বৃহত্তর প্রচেষ্টার অংশ হিসেবে দেখা হচ্ছে। এটি দ্বিরাষ্ট্র সমাধানের সম্ভাবনাকে ক্ষুণ্ন করছে।"
      },
      {
        "title": "সরকারপ্রধানের পরিবর্তনে ওয়েবসাইট থেকে হারিয়ে যাচ্ছে তথ্য",
        "url": "https://www.prothomalo.com/bangladesh/nu5o4u1kg2",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T14:15:21+06:00",
        "content": "বিএনপির নেতৃত্বাধীন সরকার আনুষ্ঠানিকভাবে দায়িত্ব গ্রহণ করেছে গত ১৭ ফেব্রুয়ারি। ওই দিনই বিদায় নেয় অধ্যাপক মুহাম্মদ ইউনূসের নেতৃত্বাধীন অন্তর্বর্তী সরকার। বর্তমান সরকারের প্রধানমন্ত্রীর দপ্তরের অনলাইন কার্যক্রম নিয়ন্ত্রিত হচ্ছে পিএমও ডট গভ ডট বিডি (https://pmo.gov.bd/) নামের ওয়েবসাইট থেকে।\n\nঅন্তর্বর্তী সরকারের প্রধান হিসেবে প্রধান উপদেষ্টার কার্যালয়ের ওয়েবসাইটটির ঠিকানা ছিল https://cao.gov.bd/। এখন সেই ঠিকানা আর আলাদা করে পাওয়া যাচ্ছে না। দেখতে গেলে প্রধানমন্ত্রীর কার্যালয়ের ওয়েবসাইটে নিয়ে যাচ্ছে। তবে এই ঠিকানা বদলের সঙ্গে উধাও হয়ে গেছে অন্তর্বর্তী সরকারের সময়কালে প্রকাশিত বিভিন্ন নথি।\n\nবিষয়টি নিয়ে জানার জন্য যোগাযোগ করা হলে প্রধানমন্ত্রীর অতিরিক্ত প্রেস সচিব আতিকুর রহমান রুমন প্রথম আলোকে বলেন, সরকার পরিবর্তনের পর সরকারপ্রধানের কার্যালয়ের ওয়েবসাইট সরিয়ে নেওয়া একটি নিয়মিত প্রক্রিয়া। অন্তর্বর্তী সরকারও দায়িত্ব গ্রহণের পর তার আগের সরকারপ্রধানের ওয়েবসাইটটি সরিয়ে নিয়েছিল। এবারও সেটিই হয়েছে।\n\nতবে ওয়েবসাইট বদলের সঙ্গে সঙ্গে নথিপত্র হারিয়ে যাওয়া নিয়ে ফেসবুকে লিখেছেন যুক্তরাজ্যের সাংবাদিক–কলামিস্ট ডেভিড বার্গম্যান। তিনি প্রথম আলোকে বলেন, গুরুত্বপূর্ণ সরকারি দলিলগুলো সংরক্ষিত রাখা দরকার। এগুলো যেন সবাই সহজে পায় তার ব্যবস্থা করা প্রয়োজন।\n\nপ্রধানমন্ত্রীর অতিরিক্ত প্রেস সচিব আতিকুর রহমান অবশ্য বলছেন, ওয়েবসাইটে প্রকাশ করা নথিপত্র, ভাষণসহ অন্যান্য সরকারি দলিল আর্কাইভে সংরক্ষণ করা থাকে। যথাযথ প্রক্রিয়া অনুসরণ করে আবেদন করলে সেগুলো পাওয়া যাবে।\n\nজুলাই অভ্যুত্থানে আওয়ামী লীগ ক্ষমতাচ্যুত হওয়ার পর ২০২৪ সালের ৮ আগস্ট দায়িত্ব নেয় অধ্যাপক মুহাম্মদ ইউনূসের নেতৃত্বাধীন অন্তর্বর্তী সরকার। তখন প্রধানমন্ত্রীর কার্যালয়ের ওয়েবসাইটটি বদলে করা হয়েছিল প্রধান উপদেষ্টার কার্যালয়।\n\nএরপর গত বছরের এপ্রিল মাসে অতীত সরকারের (আওয়ামী লীগ সরকার) অপ্রয়োজনীয় ও প্রশংসাসূচক তথ্য, ছবি ও ভিডিও ন্যাশনাল পোর্টালের অধীনে থাকা বিভিন্ন মন্ত্রণালয়, বিভাগ, অধিদপ্তর, দপ্তর, জেলা, উপজেলা ও ইউনিয়নের ওয়েবসাইট থেকে সরিয়ে নিতে প্রজ্ঞাপন জারি করে মন্ত্রিপরিষদ বিভাগ।\n\nতবে সেসময় বেশ কয়েকটি মন্ত্রণালয়ের ওয়েবসাইট থেকে আওয়ামী লীগ সরকারের সময়কালে প্রকাশিত মন্ত্রণালয়গুলোর বার্ষিক প্রতিবেদনও সরিয়ে ফেলা হয়। প্রতিবেদনগুলো পরে আর ওয়েবসাইটে সংযুক্ত করা হয়নি।\n\nগত মঙ্গলবার সরকারের পররাষ্ট্র মন্ত্রণালয়, অর্থ মন্ত্রণালয়ের অর্থ বিভাগ, সড়ক পরিবহন ও মহাসড়ক বিভাগ, সেতু বিভাগ, শ্রম ও কর্মসংস্থান মন্ত্রণালয়, বস্ত্র ও পাট মন্ত্রণালয় এবং নারী ও শিশু বিষয়ক মন্ত্রণালয়ের ওয়েবসাইট ঘুরে সেখানে আগের সরকারের সময়কার কোনো বার্ষিক প্রতিবেদন খুঁজে পাওয়া যায়নি।\n\nতবে বাণিজ্য মন্ত্রণালয়, ভূমি মন্ত্রণালয়, কৃষি মন্ত্রণালয় ও পার্বত্য চট্টগ্রাম বিষয়ক মন্ত্রণালয়ের ওয়েবসাইট ঘুরে আওয়ামী লীগ সরকারের সময়কার বার্ষিক প্রতিবেদনগুলো পাওয়া গেছে।\n\nবিষয়টি নিয়ে একটি মন্ত্রণালয়ের সিস্টেম অ্যানালিস্টের সঙ্গে কথা বলে প্রথম আলো। নাম প্রকাশ না করার শর্তে ওই কর্মকর্তা বলেন, প্রতিবেদনগুলো আর পাওয়া যাবে না। সেগুলো আর্কাইভ করা হয়নি।\n\nসংশ্লিষ্ট ব্যক্তিরা বলছেন, ওয়েবসাইট সরিয়ে নেওয়া হলে সাধারণ নাগরিক, গবেষক ও সাংবাদিকদের জন্য আগের সরকারি সিদ্ধান্ত, বক্তৃতা ও ঘোষণাগুলো সরাসরি খুঁজে পাওয়া কঠিন হয়ে পড়ে। আবেদনভিত্তিক প্রক্রিয়া তথ্যপ্রাপ্তিকে সময়সাপেক্ষ করে তুলতে পারে। এ নিয়ে উদ্বেগ প্রকাশ করেই সম্প্রতি ফেসবুকে পোস্ট দেন ডেভিড বার্গম্যান।\n\nএ বিষয়ে তাঁর সঙ্গে যোগাযোগ করা হলে তিনি প্রথম আলোকে বলেন, ‘প্রধান উপদেষ্টার (সাবেক) ওয়েবসাইটটি গুরুত্বপূর্ণ সরকারি তথ্যের ভান্ডার ছিল। সেখানে অধ্যাপক ইউনূসের ভাষণ, নীতিগত ঘোষণা ও সংস্কার কমিশনের প্রতিবেদনসহ নানা গুরুত্বপূর্ণ দলিল সংরক্ষিত ছিল। সাংবাদিক, গবেষক ও সাধারণ নাগরিক—সবার জন্যই সেগুলো ইন্টারনেটে কয়েকটি ক্লিকের মাধ্যমেই সহজে পাওয়া যেত। এখন ওই তথ্যগুলো অনলাইনে খুঁজে পাওয়া অনেক বেশি কঠিন হয়ে গেছে।’\n\nএসব গুরুত্বপূর্ণ দলিলের সহজপ্রাপ্য রাখার গুরুত্ব নতুন সরকার উপলব্ধি করবে বলে আশা প্রকাশ করেন ডেভিড বার্গম্যান। তিনি বলেন, এসব নথি শুধু জনগণের জন্যই নয়, সরকারের নিজের প্রয়োজনেও সহজে প্রবেশযোগ্যতা থাকা জরুরি। নতুন সরকারের উচিত, এখন উদ্যোগ নিয়ে প্রধান উপদেষ্টার কার্যালয়ের ওয়েবসাইট এবং সেখানে থাকা উপকরণগুলো পুনরায় চালু করার ব্যবস্থা করা।\n\nঅন্তর্বর্তী সরকারের আমলে ‘চিফ অ্যাডভাইজার জিওবি’ নামে একটি অফিশিয়াল ফেসবুক পেজও পরিচালিত হতো। সেখানে প্রধান উপদেষ্টাসহ অন্তর্বর্তী সরকারের বিভিন্ন কার্যক্রম, ঘোষণা ইত্যাদি জানানো হতো। পেজটি মূলত প্রধান উপদেষ্টার প্রেস উইং পরিচালনা করত।\n\nঅন্তর্বর্তী সরকারের বিদায়ের পর গত সপ্তাহে পেজটি আর সক্রিয় রাখা হবে না বলে সেখানে একটি পোস্টে ঘোষণা দেওয়া হয়েছিল। পরে আরেকটি পোস্টে জানানো হয়, কার্যক্রম বন্ধ করা হলেও ‘ঐতিহাসিক সময়ের দলিল’ হিসেবে পেজটি উন্মুক্ত রেখে দেওয়া হবে।"
      },
      {
        "title": "বাংলাদেশ ব্যাংকের ঘটনা সরকারসমর্থিত ‘মব-কালচারের’ সূচনা মনে হচ্ছে: শফিকুর রহমান",
        "url": "https://www.prothomalo.com/politics/11lnxk7vuf",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T09:42:38+06:00",
        "content": "জামায়াতে ইসলামীর আমির শফিকুর রহমান বলেছেন, গতকাল বুধবার বাংলাদেশ ব্যাংকে যে পরিস্থিতির সৃষ্টি করা হয়েছে, তা বর্তমান সরকারসমর্থিত ‘মব-কালচারের’ আনুষ্ঠানিক সূচনা বলে মনে হচ্ছে। এটি দুর্ভাগ্যজনক ও পুরোপুরি অগ্রহণযোগ্য। বাংলাদেশ ব্যাংকের মতো রাষ্ট্রের সর্বোচ্চ গুরুত্বপূর্ণ পর্যায়ে এমন অনাকাঙ্ক্ষিত কর্মকাণ্ড অব্যাহত থাকলে দেশের অর্থনীতির অবশিষ্টাংশও ধ্বংস হয়ে যাবে।\n\nআজ বৃহস্পতিবার ভোর ৫টা ৪৬ মিনিটে নিজের ভেরিফায়েড ফেসবুক পেজে দেওয়া এক পোস্টে এ কথা বলেন শফিকুর রহমান।\n\nবাংলাদেশ ব্যাংকে গতকাল দিনভর একদল কর্মকর্তা-কর্মচারীর বিক্ষোভ-উত্তেজনার মধ্য দিয়ে গভর্নরের পদ থেকে বিদায় নিতে হয় আহসান এইচ মনসুরকে। এদিন মো. মোস্তাকুর রহমানকে নতুন গভর্নর হিসেবে নিয়োগ দেয় সরকার। গতকাল বুধবার আহসান এইচ মনসুরের একজন উপদেষ্টাকে ‘মব’ তৈরি করে ব্যাংক থেকে বের করে দেওয়ার মতো ঘটনাও ঘটে।\n\nজামায়াতে ইসলামীর আমির বলেন, বাংলাদেশ ব্যাংকের গভর্নর ও তাঁর উপদেষ্টার মতো সম্মানিত ব্যক্তিদের এভাবে অপমান করার অধিকার কারও নেই। এমনিতেই ফ্যাসিবাদের নাগপাশে পড়ে দেশের অর্থনীতিতে চরম দুরবস্থা, সর্বস্তরে দুর্নীতির মহামারি, সঙ্গে রয়েছে চাঁদাবাজি ও সিন্ডিকেট। তার পাশাপাশি যদি বাংলাদেশ ব্যাংকের মতো রাষ্ট্রের সর্বোচ্চ গুরুত্বপূর্ণ পর্যায়ে এমন অনাকাঙ্ক্ষিত কর্মকাণ্ড অব্যাহত থাকে, তবে দেশের অর্থনীতির অবশিষ্টাংশও ধ্বংস হয়ে যাবে।\n\nশফিকুর রহমান মনে করেন, এই বিশৃঙ্খলার বিরুদ্ধে দলমত-নির্বিশেষে সমাজের সব স্তর থেকে প্রতিবাদ হওয়া উচিত।\n\nজামায়াতে ইসলামীর আমির আরও বলেন, ইতিমধ্যেই রাষ্ট্রীয় বিভিন্ন প্রতিষ্ঠানে মব সৃষ্টি করে দায়িত্বপূর্ণ অবস্থানে থাকা দক্ষ, দেশপ্রেমিক ও উপযুক্ত ব্যক্তিদের বিরুদ্ধে প্রতিদিন নানা উৎপাতের খবর পাওয়া যাচ্ছে। তিনি সরকারকে স্পষ্ট ভাষায় বলতে চান, সত্যিকারভাবে একটি গণতান্ত্রিক ও বৈষম্যহীন বাংলাদেশ গড়তে হলে এসব অপতৎপরতা অবিলম্বে বন্ধ করতে হবে।\n\nএকই সঙ্গে দলীয় আনুগত্য নয়, যোগ্যতার ভিত্তিতে দেশপ্রেমিক ও উপযুক্ত ব্যক্তিদের সরকারি গুরুত্বপূর্ণ পদে পদায়ন নিশ্চিত করতে হবে।"
      },
      {
        "title": "ফার্মগেটে চাঁদাবাজির প্রতিবাদে এনসিপির উদ্যোগে বিক্ষোভ কর্মসূচি",
        "url": "https://www.prothomalo.com/politics/oasrb3d897",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-25T23:29:37+06:00",
        "content": "রাজধানীর ফার্মগেট এলাকায় চাঁদাবাজির প্রতিবাদ এবং হামলায় আহত ব্যক্তিদের প্রতি সংহতি জানিয়ে জাতীয় নাগরিক পার্টির (এনসিপি) উদ্যোগে বিক্ষোভ কর্মসূচি পালিত হয়েছে। আজ বুধবার বেলা সাড়ে তিনটার দিকে তেজগাঁও কলেজের সামনে এ কর্মসূচি অনুষ্ঠিত হয়।\n\nএনসিপির নেতারা অভিযোগ করেন, গতকাল মঙ্গলবার রাতে ফার্মগেটের ইন্দিরা রোড এলাকায় চাঁদাবাজির প্রতিবাদ করায় তাঁদের নেতা–কর্মীদের ওপর হামলা চালানো হয়। এতে বেশ কয়েকজন আহত হন। এ ঘটনায় তেজগাঁও কলেজ শাখা ছাত্রদলের নেতা–কর্মীরা জড়িত বলে অভিযোগ করেন তাঁরা।\n\nবিক্ষোভ কর্মসূচিতে ২৭ নম্বর ওয়ার্ড এনসিপির সদস্যসচিব আওলাদ হোসেন বলেন, হামলায় তিনি চোখসহ শরীরের বিভিন্ন স্থানে আঘাত পেয়েছেন। তাঁর দাবি, গতকাল তারাবিহর নামাজের পর ইন্দিরা রোডে তেজগাঁও কলেজের কয়েকজন চাঁদাবাজির চেষ্টা চালান। এর প্রতিবাদ করলে ৬০ থেকে ৭০ জনের একটি দল এসে তাঁদের ওপর অতর্কিত হামলা চালান। হামলাকারী ব্যক্তিরা দেশীয় ধারালো অস্ত্র ব্যবহার করেন বলে অভিযোগ করেন তিনি। বর্তমানে তিনি নিজের নিরাপত্তা নিয়ে শঙ্কিত বলেও জানান।\n\nকর্মসূচিতে সাম্প্রতিক হামলার তীব্র নিন্দা জানিয়ে বক্তারা বলেন, অন্যায়ের প্রতিবাদ করায় নিরীহ মানুষ ও রাজনৈতিক কর্মীদের ওপর হামলা গ্রহণযোগ্য নয়। তাঁদের অভিযোগ, পরিকল্পিতভাবে হামলা চালিয়ে কয়েকজনকে গুরুতর জখম করা হয়েছে। উপস্থিত আহত ব্যক্তিরা নিজেদের অভিজ্ঞতা তুলে ধরেন।\n\nএনসিপির শিল্পাঞ্চল থানার প্রধান সমন্বয়কারী মো. হারুন বলেন, সরকার চাঁদাবাজির বিরুদ্ধে কার্যকর ব্যবস্থা নিলে এ পরিস্থিতির সৃষ্টি হতো না। তিনি এলাকা থেকে চাঁদাবাজি নির্মূলের হুঁশিয়ারি দেন।\n\nকর্মসূচিতে ১১–দলীয় জোটের শরিক দলগুলোর নেতারা সংহতি জানান। তাঁরা বলেন, সন্ত্রাস, চাঁদাবাজি ও সহিংসতার বিরুদ্ধে ঐক্যবদ্ধ প্রতিরোধ গড়ে তোলা হবে। একই সঙ্গে জড়িত ব্যক্তিদের গ্রেপ্তার করে বিচারের আওতায় আনার জন্য প্রশাসনের প্রতি দাবি জানান।\n\nজাতীয় নাগরিক পার্টির (এনসিপি) ঢাকা মহানগর উত্তরের সহসাংগঠনিক সম্পাদক মো. নুর আমিন খান, তেজগাঁও থানা এনসিপির নেতারা এবং শেরেবাংলা নগর থানার প্রধান সমন্বয়কারী হামিদুর রহমান কর্মসূচিতে উপস্থিত ছিলেন। তাঁরা বলেন, জনগণের অধিকার রক্ষায় দলটি ভবিষ্যতেও আন্দোলন চালিয়ে যাবে।"
      },
      {
        "title": "দেশের স্বাধীনতা-সার্বভৌমত্ব নিরাপদ রাখতে পিলখানা হত্যাকাণ্ডের বিচার করতে হবে: মিয়া গোলাম পরওয়ার",
        "url": "https://www.prothomalo.com/politics/0ii4xc2yst",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-25T22:39:20+06:00",
        "content": "দেশের স্বাধীনতা-সার্বভৌমত্ব অখণ্ড ও নিরাপদ রাখতে পিলখানা হত্যাকাণ্ডের সঙ্গে জড়িতদের বিচার নিশ্চিত করার আহ্বান জানিয়েছেন জামায়াতে ইসলামীর সেক্রেটারি জেনারেল মিয়া গোলাম পরওয়ার। তিনি বলেন, ‘পিলখানা হত্যাকাণ্ড ছিল বাংলাদেশের স্বাধীনতা-সার্বভৌমত্বে আঘাত করার চক্রান্ত।’\n\nআজ বুধবার দুপুরে দলের ঢাকা মহানগরী দক্ষিণের উদ্যোগে নিজেদের কার্যালয়ে আয়োজিত এক আলোচনা সভায় প্রধান অতিথির বক্তব্যে তিনি এ কথা বলেন।\n\nপিলখানা হত্যাকাণ্ডের বিচারের অপেক্ষা আর দীর্ঘায়িত না করার আহ্বান জানিয়ে জামায়াতের সেক্রেটারি জেনারেল বলেন, এই ঘটনার সঙ্গে জড়িতদের মুখোশ উন্মোচিত না হলে স্বাধীনতা-সার্বভৌমত্বের ওপর আঘাত হানা ষড়যন্ত্রকারী ও চক্রান্তকারীরা দুঃসাহস পাবে।\n\nপাশাপাশি পিলখানা হত্যাকাণ্ডের বিচারের নামে যেসব নিরপরাধ বিডিআর সদস্যকে কারাদণ্ড দেওয়া হয়েছে, তাঁদের মুক্তি ও ক্ষতিপূরণ দেওয়ার দাবি জানান তিনি।\n\nআলোচনায় বিশেষ অতিথির বক্তব্যে জামায়াতের সহকারী সেক্রেটারি জেনারেল ও সিরাজগঞ্জ-৪ আসনের সংসদ সদস্য রফিকুল ইসলাম খান বলেন, পিলখানা বিদ্রোহের হত্যাকাণ্ডকে কেবল একটি হত্যাকাণ্ড বললে ভুল হবে। তৎকালীন প্রধানমন্ত্রী এবং সেনাপ্রধান নীরব থাকাই প্রমাণ করে এই হত্যাকাণ্ডের সঙ্গে তাঁরা জড়িত। ওই হত্যাকাণ্ডের অন্যতম উদ্দেশ্য ছিল বাংলাদেশের দেশপ্রেমিক সেনা কর্মকর্তাদের হত্যা করে সেনাবাহিনীকে দুর্বল করা এবং সেই সুযোগে বাংলাদেশে আধিপত্যবাদ প্রতিষ্ঠা করে করদ রাজ্য করা। তারা তাদের পরিকল্পনায় অনেকটা সফলও হয়েছে।\n\nরফিকুল ইসলাম খান বলেন, ‘এই হত্যাকাণ্ডের সুষ্ঠু বিচারের জন্য তৎকালীন প্রধানমন্ত্রী ও সেনাপ্রধানকে গ্রেপ্তার করে জিজ্ঞাসাবাদ করলে প্রকৃত তথ্য উদ্‌ঘাটন হবে।’\n\nজামায়াতে ইসলামীর ঢাকা মহানগরী দক্ষিণের নায়েবে আমির আব্দুস সবুর ফকিরের সভাপতিত্বে এবং দক্ষিণের সেক্রেটারি ও পটুয়াখালী-২ আসনের সংসদ সদস্য শফিকুল ইসলামের পরিচালনায় আলোচনা সভায় আরও বক্তব্য দেন দক্ষিণের নায়েবে আমির হেলাল উদ্দিন, সহকারী সেক্রেটারি মুহাম্মদ দেলাওয়ার হোসেন ও আব্দুল মান্নান, বাংলাদেশ শ্রমিক কল্যাণ ফেডারেশন ঢাকা মহানগরী দক্ষিণের সভাপতি আব্দুস সালাম প্রমুখ।\n\nসভা শেষে পিলখানা হত্যাকাণ্ডে শহীদ সেনা কর্মকর্তাসহ মহান মুক্তিযুদ্ধ থেকে শুরু করে জুলাই বিপ্লব পর্যন্ত সব আন্দোলন-সংগ্রামের শহীদ ও আহতদের জন্য বিশেষ দোয়া করেন জামায়াতের সহকারী সেক্রেটারি জেনারেল মাওলানা আব্দুল হালিম।"
      },
      {
        "title": "দ্রুত পিলখানা হত্যাকাণ্ডের পূর্ণাঙ্গ ‘পর্দা উন্মোচনের’ দাবি মামুনুল হকের",
        "url": "https://www.prothomalo.com/politics/np2fxczuat",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-25T19:26:26+06:00",
        "content": "দ্রুততম সময়ের মধ্যে পিলখানা হত্যাকাণ্ডের পূর্ণাঙ্গ তথ্য প্রকাশের দাবি জানিয়েছেন বাংলাদেশ খেলাফত মজলিসের আমির মাওলানা মামুনুল হক। আজ বুধবার শহীদ সেনা দিবস উপলক্ষে দেওয়া এক বিবৃতিতে তিনি এ দাবি জানান।\n\nবিবৃতিতে মামুনুল হক বলেন, ‘খুব দ্রুত পিলখানা হত্যাকাণ্ডের পূর্ণাঙ্গ পর্দা উন্মোচন করতে হবে। একটি নিরপেক্ষ, গ্রহণযোগ্য ও স্বচ্ছ প্রক্রিয়ার মাধ্যমে প্রকৃত সত্য উদ্‌ঘাটন করা রাষ্ট্রের নৈতিক দায়িত্ব। প্রকৃত দোষীদের চিহ্নিত করে আইনের আওতায় এনে দৃষ্টান্তমূলক শাস্তি নিশ্চিত করতে হবে।’\n\nপিলখানা ট্র্যাজেডি নিয়ে কোনো প্রকার রাজনৈতিক ফায়দা লোটার চেষ্টা দেশের মানুষ দেখতে চায় না উল্লেখ করে বাংলাদেশ খেলাফত মজলিসের আমির বলেন, ‘শহীদ সেনা কর্মকর্তাদের রক্তকে কেন্দ্র করে বিভাজন নয়; বরং ন্যায়বিচারই আমাদের পথ হওয়া উচিত।’\n\nবিবৃতিতে আরও বলা হয়, ‘এত বছর পেরিয়ে গেলেও পিলখানা ট্র্যাজেডির অনেক দিক আজও জাতির সামনে অস্পষ্ট রয়ে গেছে। এই অনিশ্চয়তা ও প্রশ্নবোধক অবস্থা জাতীয় চেতনায় দীর্ঘস্থায়ী ক্ষত তৈরি করেছে।’"
      },
      {
        "title": "বিএনপি প্রার্থীর হারের কারণ ‘অযোগ্য’ নির্বাচন পরিচালনা কমিটি",
        "url": "https://www.prothomalo.com/bangladesh/district/1bvlinvelx",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-25T19:05:01+06:00",
        "content": "কুষ্টিয়া-৪ (কুমারখালী-খোকসা) আসনে বিএনপির প্রার্থী সৈয়দ মেহেদী আহমেদ (রুমী) জামায়াতে ইসলামীর প্রার্থীর কাছে হেরে যাওয়ার জন্য ‘অযোগ্য’ নির্বাচন পরিচালনা কমিটিকে দায়ী করেছেন মনোনয়নবঞ্চিত বিএনপি ও যুবদলের নেতা–কর্মীরা। উপজেলা ও পৌর বিএনপি এবং যুবদলের ব্যানারে গতকাল বুধবার দুপুরে কুমারখালী হলবাজার–সংলগ্ন কুমারখালী উপজেলা বিএনপির কার্যালয়ে পৃথক সংবাদ সম্মেলনে এমন অভিযোগ আনা হয়েছে।\n\nপ্রথম সংবাদ সম্মেলনে লিখিত বক্তব্য পাঠ করেন উপজেলা বিএনপির সাধারণ সম্পাদক মো. লুৎফর রহমান। এ সময় সেখানে উপস্থিত ছিলেন উপজেলা বিএনপির সভাপতি নুরুল ইসলাম আনছার প্রামাণিক, সাংগঠনিক সম্পাদক রাসেল উদ্দিন বাবু প্রমুখ। আনছার প্রামাণিক এই আসনে বিএনপির মনোনয়নপ্রত্যাশী ছিলেন। দলীয় মনোনয়ন না পেয়ে তিনি ও তাঁর অনুসারীরা আন্দোলন–সংগ্রাম করেছিলেন।\n\nআর যুবদলের সংবাদ সম্মেলনে লিখিত বক্তব্য পাঠ করেন উপজেলা যুবদলের জ্যেষ্ঠ যুগ্ম আহ্বায়ক ওবাইদুল ইসলাম (রিপন)। এ সময় সেখানে উপস্থিত ছিলেন উপজেলা যুবদলের যুগ্ম আহ্বায়ক খাইরুল ইসলাম, ইউনুস আলী প্রমুখ।\n\n১২ ফেব্রুয়ারি ত্রয়োদশ জাতীয় নির্বাচনে কুষ্টিয়া-৪ আসনে ১ লাখ ৪৮ হাজার ২০১ ভোট পেয়ে জয় পান জামায়াতে ইসলামীর প্রার্থী মো. আফজাল হোসেন। তাঁর নিকটতম প্রার্থী সৈয়দ মেহেদী আহমেদ রুমী পান ১ লাখ ৩৯ হাজার ৬০৩ ভোট। এ আসনে দলীয় মনোনয়ন চেয়েছিলেন জেলা বিএনপির যুগ্ম আহ্বায়ক শেখ সাদী ও কুমারখালী উপজেলা বিএনপির সভাপতি নুরুল ইসলাম আনছার প্রামাণিক। সম্প্রতি এক সংবাদ সম্মেলনে বিএনপি প্রার্থীর পক্ষে দলের খোকসা উপজেলার সাবেক সভাপতি সৈয়দ আমজাদ আলী দাবি করেন, মনোনয়নবঞ্চিতদের অসহযোগিতার কারণে আসনটিতে তাঁদের প্রার্থী হেরেছেন।\n\nসংবাদ সম্মেলনে লিখিত বক্তব্যে কুমারখালী উপজেলা বিএনপির সাধারণ সম্পাদক লুৎফর রহমান জানান, ২২ ফেব্রুয়ারি কুমারখালী বাসস্ট্যান্ড এলাকায় একটি ভাড়া বাড়িতে সংবাদ সম্মেলনে খোকসা উপজেলা বিএনপির সাবেক সভাপতি যে অভিযোগ এনেছেন, তা মিথ্যা, বানোয়াট, ভিত্তিহীন ও কাল্পনিক। মনোনয়নবঞ্চিতদের কারণে নয়; বরং অদক্ষ, অযোগ্য ও অসাংগঠনিক নেতা–কর্মীদের দিয়ে নির্বাচন পরিচালনা করায় ১২ ফেব্রুয়ারির নির্বাচনে ধানের শীষের প্রার্থী সামান্য ভোটে পরাজিত হয়েছেন।\n\nলুৎফর রহমান আরও অভিযোগ করে বলেন, তিনজন মনোনয়নপ্রত্যাশী থাকলেও দল থেকে মেহেদী আহমেদ মনোনয়ন দেওয়া হয়েছিল। দলীয় সিদ্ধান্ত মেনে সবাই প্রার্থীর পক্ষে নির্বাচন কার্যক্রম চালিয়েছেন। তবে প্রার্থী দলের সাংগঠনিক নেতা–কর্মীদের বাদ রেখে কুমারখালী পৌর বিএনপির সাবেক সাধারণ সম্পাদক তরিকুল ইসলাম, উপজেলা বিএনপির সাবেক সদস্যসচিব শাতিল মাহমুদ ও সাবেক জ্যেষ্ঠ আহ্বায়ক আবদুর রাজ্জাকের (বাচ্চু) দ্বারা নির্বাচন করেছেন। তাঁরা বিগত ১৭ বছর আন্দোলন-সংগ্রামে ছিলেন না; বরং আওয়ামী লীগের সঙ্গে আঁতাত করে চলেছেন। বিতর্কিতদের দ্বারা ভোট পরিচালনা করায় সাধারণ ভোটাররা মুখ ফিরিয়ে নিয়েছেন।\n\nঅপর সংবাদ সম্মেলনে লিখিত বক্তব্যে উপজেলা যুবদলের জ্যেষ্ঠ আহ্বায়ক ওবাইদুল ইসলাম বলেন, ২২ ফেব্রুয়ারি সংবাদ সম্মেলনে যুবদলের বিরুদ্ধে আনা অভিযোগ সঠিক নয়, বরং যুবদলের আহ্বায়ক জাকারিয়া আনছারের (মিলন) নেতৃত্বে ভোটের মাঠে সক্রিয় ছিলেন তাঁরা। ভোটের প্রচারণা ছবি ও ভিডিও আছে।\n\nসাংবাদিকদের প্রশ্নের জবাবে কুমারখালী উপজেলা বিএনপির সভাপতি নুরুল ইসলাম বলেন, অযোগ্য নির্বাচন পরিচালনা কমিটি প্রার্থীকে ভুল তথ্য দিয়ে ৭০ হাজার ভোটের ব্যবধানে বিজয়ের আশ্বাস দিয়েছিলেন। ফলে প্রার্থী দলের ত্যাগী নেতা–কর্মীদের মূল্যায়ন না করে বিজয়ের বিষয়ে আত্মবিশ্বাসী ছিলেন। সে জন্য ভোটে পরাজয় হয়েছে। এখন তাঁদের ব্যর্থতা ঢাকতে উপজেলা বিএনপি, যুবদল ও সহযোগী সংগঠনের নেতা–কর্মীদের বিরুদ্ধে তারা মিথ্যাচার করছে।\n\nঅভিযোগ অস্বীকার করে কুমারখালী উপজেলা বিএনপির সাবেক জ্যেষ্ঠ আহ্বায়ক আবদুর রাজ্জাক বলেন, প্রার্থীসহ একাধিকবার মনোনয়নবঞ্চিতদের সঙ্গে বসা হয়েছিল। বসাবসিতে তাঁরা আশ্বাস দিলেও ভেতরে–ভেতরে দাঁড়িপাল্লায় ভোট করেছেন। কতিপয় দলীয় নেতা–কর্মীর বেইমানির কারণেই ধানের শীষ হেরেছে। বেইমানদের বিরুদ্ধে সাংগঠানিক ব্যবস্থা গ্রহণের দাবিতে জেলা কমিটিকে জানানো হয়েছে।"
      },
      {
        "title": "ভবিষ্যতে যোগ্য লোক এ ধরনের পদে আসতে চাইবেন না",
        "url": "https://www.prothomalo.com/business/bank/dan9k8k0m4",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T14:32:50+06:00",
        "content": "নতুন সরকার এসে বিভিন্ন গুরুত্বপূর্ণ পদে অদল–বদল করবে, এটা অস্বাভাবিক কিছু নয়। কিন্তু বাংলাদেশ ব্যাংকের সদ্য বিদায়ী গভর্নর আহসান এইচ মনসুরের প্রস্থান যেভাবে হলো, তা ওনার প্রাপ্য ছিল না। তাঁর সম্মানজনক বিদায় হতে পারত।\n\nগত পরশু নতুন অর্থমন্ত্রীর সঙ্গে বৈঠক করেছিলেন বাংলদেশ ব্যাংকের সদ্য বিদায়ী গভর্নর। তখন মনে হচ্ছিল, গভর্নরের ধারাবাহিকতা থাকবে। গতকাল বিদায়ী গভর্নর সংবাদ সস্মেলনও করলেন। এরপর দুপুরের পর জানতে পারলেন, তিনি গভর্নর পদে নেই। আগের দিন অর্থমন্ত্রীর সঙ্গে বৈঠকে যদি বলা হতো, গভর্নর পরিবর্তন হবে, তাহলে ভালো হতো।\n\nগভর্নর বদল নিয়ে পুরো ঘটনাপ্রবাহ নতুন সরকারের ভাবমূর্তি ক্ষুণ্ন করেছে। নতুন সরকার এসে গভর্নর পরিবর্তনের সিদ্ধান্ত নিতেই পারে। কিন্তু যে প্রক্রিয়ায় সিদ্ধান্ত নেওয়া হয়েছে, তা শোভনীয় হয়নি, আরও মসৃণ হতে পারত।\n\nকারণ, সদ্য বিদায়ী গভর্নরকে গুরুত্বপূর্ণ সময়ে কঠিন পরিস্থিতির মধ্যে দায়িত্ব নিতে হয়েছে। তিনি কিছু সাহসী ও ঝুঁকিপূর্ণ সিদ্ধান্ত নিয়েছেন। এটা তাঁর অবদান, এর স্বীকৃতি দেওয়া যেত। তাঁর প্রস্থানের প্রক্রিয়া দুঃখজনক। এটি সংকেত দেয়, ভবিষ্যতে যোগ্য লোক এ ধরনের পদে আসতে চাইবেন না।\n\nআর্থিক খাতে সংস্কারের প্রয়োজনের কথা কেউ অস্বীকার করবেন না। নতুন গভর্নরের কাছে প্রত্যাশা হলো, যে সংস্কার শুরু হয়েছে, এর ধারাবাহিকতা রাখবেন। এ ছাড়া তিনি অপেক্ষমাণ সংস্কারগুলো করবেন। আর্থিক খাত যেন দুর্দশাগ্রস্ত পরিস্থিতি থেকে বের হয়ে চলতে পারে, এটা নতুন গভর্নরের জন্য বড় চ্যালেঞ্জ। যে সংস্কারগুলো আন্তর্জাতিক মুদ্রা তহবিলের (আইএমএফ) কর্মসূচির আওতায় চলছে, তা চলমান রাখতে হবে।\n\nবাংলাদেশ ব্যাংক অর্ডার সংশোধনসহ সংস্কারগুলো চলমান রাখতে চ্যালেঞ্জের মুখে পড়তে পারেন নতুন গভর্নর। এ ছাড়া দুর্বল ব্যাংক, আর্থিক প্রতিষ্ঠানগুলো একীভূত করার বিষয়টি চলমান রাখতে চ্যালেঞ্জ আছে।\n\nএ ছাড়া মূল্যস্ফীতি নিয়ন্ত্রণ করা নতুন গভর্নরের কাছে বড় চ্যালেঞ্জ। অবশ্য এ দেশে মূল্যস্ফীতি নিয়ন্ত্রণ করা শুধু কেন্দ্রীয় ব্যাংকের একার পক্ষে করা কঠিন।\n\nসার্বিকভাবে বর্তমান অর্থনৈতিক পরিস্থিতির বিবেচনায় এ দেশে বাংলাদেশ ব্যাংকের গভর্নরের পদটি ‘হট সিট’। তাঁকে সংস্কার করার পাশাপাশি প্রভাবশালী মহলের নানা ধরনের চাপ সামলাতে হয়।\n\nজাহিদ হোসেন\n\nসাবেক মুখ্য অর্থনীতিবিদ, বিশ্বব্যাংকের ঢাকা কার্যালয়"
      },
      {
        "title": "হাতিয়ায় বিএনপি–এনসিপির কর্মীদের সংঘর্ষে পুলিশ সদস্যসহ আহত ২০",
        "url": "https://www.prothomalo.com/bangladesh/district/ka4yuehkea",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-25T17:21:06+06:00",
        "content": "নোয়াখালীর হাতিয়া উপজেলায় বিএনপি ও জাতীয় নাগরিক পার্টির (এনসিপি) সমর্থকদের মধ্যে সংঘর্ষের ঘটনায় এক পুলিশ সদস্যসহ ২০ জন আহত হয়েছেন। আজ বুধবার দুপুর ১২টায় উপজেলার চানন্দি ইউনিয়নের প্রকল্প বাজার এলাকায় দুই পক্ষের মধ্যে সংঘর্ষ শুরু হয়। এ ঘটনার পর নিজের ওপর হামলার অভিযোগ এনে প্রকল্প বাজার সড়কে বসে বিক্ষোভ করেন নোয়াখালী–৬ (হাতিয়া) আসনের সংসদ সদস্য আবদুল হান্নান মাসউদ (২৬)। হান্নান মাসউদের সমর্থকেরা চানন্দি ইউনিয়নে বিএনপির কার্যালয় ভাঙচুর করেছেন বলে দলটির নেতা–কর্মীরা পাল্টা অভিযোগ করেছেন। বেলা সাড়ে তিনটা পর্যন্ত দুই পক্ষ সড়কে অবস্থান করছিল। পরিস্থিতি নিয়ন্ত্রণের চেষ্টা করছে পুলিশ।\n\nউভয় পক্ষের নেতা–কর্মীদের সঙ্গে কথা বলে জানা যায়, সংসদ সদস্য আবদুল হান্নান মাসউদ তাঁর দলীয় লোকজন নিয়ে প্রকল্প বাজার এলাকায় গেলে আওয়ামী লীগ ও বিএনপির নেতা–কর্মীরা একত্র হয়ে তাঁর গাড়িবহর লক্ষ্য করে ইটপাটকেল নিক্ষেপ করেন। এতে হান্নান মাসউদ ও তাঁর সঙ্গের লোকজন কিছুটা পিছু হটে যান। পরে আবার তাঁরা একত্র হয়ে ধাওয়া করলে হামলাকারীদের সঙ্গে সংঘর্ষ শুরু হয়। এ ঘটনায় হাতিয়া থানার উপপরিদর্শক(এস আই) শহীদুল আলমসহ উভয় পক্ষের কমপক্ষে ২০ জন আহত হয়েছেন। সংঘর্ষের সময় এনসিপির কর্মীদের ১৫ থেকে ২০টি মোটরসাইকেল ভাঙচুর করা হয়েছে। এ ছাড়া স্থানীয় বিএনপির একটি কার্যালয়ের আসবাবপত্রও ভাঙচুর করা হয়।\n\nহান্নান মাসউদ অভিযোগ করেন, নির্বাচনী সহিংসতায় ক্ষতিগ্রস্ত মানুষকে দেখতে ওই এলাকায় গেলে আওয়ামী লীগের স্থানীয় নেতা বেলাল মাঝির নেতৃত্বে তাঁর অনুসারী ও বিএনপির কর্মীরা এক হয়ে তাঁদের ওপর হামলা চালান। হামলার প্রতিবাদ, বেলাল মাঝিসহ সন্ত্রাসীদের গ্রেপ্তারের দাবিতে হান্নান মাসউদ এ সময় সড়কে বসে পড়েন। তিনি পুলিশের বিরুদ্ধে নিষ্ক্রিয়তারও অভিযোগ করেছেন। পরে পুলিশের অনুরোধে হান্নান মাসউদ সড়ক ছাড়েন।\n\nএ ঘটনায় স্থানীয়ভাবে মুঠোফোনে ধারণ করা একাধিক ভিডিওতে দেখা যায়, হান্নান মাসউদ সড়কের ওপর বসে আছেন। তাঁর আশপাশে দলের নেতা-কর্মীরা লাঠিসোঁটা নিয়ে তাঁকে ঘিরে ধরে স্লোগান দিচ্ছেন। একইভাবে আওয়ামী লীগ ও বিএনপির কর্মীরা লাঠিসোঁটা নিয়ে প্রকল্প বাজারের সড়কে অবস্থান করছেন। আর দুই পক্ষের মাঝে অবস্থান নিয়েছে পুলিশ। এর মধ্যেই এক পক্ষ আরেক পক্ষকে লক্ষ্য করে ইটপাটকেল নিক্ষেপ করছে।\n\nআবদুল হান্নান মাসউদ প্রথম আলোকে বলেন, হামলাকারী ব্যক্তিদের ইটের আঘাতে তাঁর চশমা ভেঙে গেছে, তিনি আঘাত পেয়েছেন। এত কিছুর পরও পুলিশ কোনো পদক্ষেপ গ্রহণ করেনি।\n\nচানন্দি ইউনিয়ন বিএনপির সভাপতি ইকবাল মাহবুব প্রথম আলোকে বলেন, সংসদ সদস্য হান্নান মাসউদ দলীয় নেতা-কর্মীদের নিয়ে লাঠিসোঁটা হাতে প্রকল্প বাজারে বেলাল মাঝি নামে এক ব্যক্তিকে খোঁজাখুঁজি করেন। এ সময় মো. হেলাল নামের বিএনপির এক কর্মীকে মারধর করেন তাঁর দলের কর্মীরা। এতে বাজারের মানুষ ও ব্যবসায়ীরা তাঁদের ধাওয়া করেন। বিএনপির পক্ষ থেকে হান্নান মাসউদের ওপর হামলার কোনো ঘটনা ঘটেনি। উল্টো তাঁরা বিএনপির কার্যালয় ভাঙচুর করেছেন।\n\nঘটনাস্থলে থাকা হাতিয়া থানার ভারপ্রাপ্ত কর্মকর্তা মো. সাইফুল ইসলাম বেলা তিনটায় প্রথম আলোকে বলেন, তিনি দুই পক্ষের মাঝখানে আছেন। পরিস্থিতি নিয়ন্ত্রণে আনার চেষ্টা করছেন। শান্ত হলে এ বিষয়ে বিস্তারিত বলবেন। অন্যদিকে একই বিষয়ে নোয়াখালীর অতিরিক্ত পুলিশ সুপার (প্রশাসন ও অর্থ) আবু তৈয়ব মো. আরিফ হোসেন বলেন, প্রকল্প বাজারে অবস্থানরত সংসদ সদস্যের নিরাপত্তা নিশ্চিত করাসহ সার্বিক পরিস্থিতি নিয়ন্ত্রণে আনতে অতিরিক্ত পুলিশ পাঠানো হয়েছে। তা ছাড়া একজন সহকারী পুলিশ সুপারকেও ঘটনাস্থলে পাঠানো হয়েছে।"
      },
      {
        "title": "প্রধানমন্ত্রী তারেক রহমানকে ইফতার মাহফিলে আমন্ত্রণ জামায়াতের",
        "url": "https://www.prothomalo.com/politics/zy94jugpjq",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-25T17:20:51+06:00",
        "content": "বিএনপির চেয়ারম্যান ও প্রধানমন্ত্রী তারেক রহমানকে সপরিবার নিজেদের দলীয় ইফতার মাহফিলে আমন্ত্রণ জানিয়েছে বাংলাদেশ জামায়াতে ইসলামী। ২৮ ফেব্রুয়ারি (শনিবার) এ ইফতার অনুষ্ঠানে প্রধানমন্ত্রী উপস্থিত থাকার সম্মতি জানিয়েছেন বলেও জামায়াতের পক্ষ থেকে জানানো হয়েছে।\n\nআজ বুধবার এক সংবাদ বিজ্ঞপ্তিতে জামায়াত জানিয়েছে, বেলা ১১টায় সচিবালয়ে প্রধানমন্ত্রীর কার্যালয়ে গিয়ে আমন্ত্রণপত্র হস্তান্তর করেন জামায়াতের সেক্রেটারি জেনারেল মিয়া গোলাম পরওয়ার। এ সময় তাঁর সঙ্গে ছিলেন দলের সহকারী সেক্রেটারি জেনারেল মাওলানা আবদুল হালিম।\n\nসংবাদ বিজ্ঞপ্তিতে বলা হয়, আমন্ত্রণ জানানোর সময় প্রধানমন্ত্রী তারেক রহমান জাতীয় সংসদের বিরোধীদলীয় নেতা ও জামায়াতের আমির শফিকুর রহমানের স্বাস্থ্যের খোঁজ নেন এবং তিনি তাঁর সঙ্গে ফোনে কথা বলেন।\n\nভবিষ্যতে সরকার ও বিরোধী দল উভয়ে ঐক্যবদ্ধভাবে বাংলাদেশের উন্নয়ন ও অগ্রগতিতে কাজ করবে—এমন আশাবাদের কথাও উল্লেখ করা হয়েছে সংবাদ বিজ্ঞপ্তিতে।"
      },
      {
        "title": "কৃষ্ণ নন্দীকে প্রার্থী করে হিন্দু ভোট টানার কৌশল কাজে আসেনি জামায়াতের",
        "url": "https://www.prothomalo.com/bangladesh/district/qump82hpbt",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-25T09:00:00+06:00",
        "content": "খুলনা–১ (দাকোপ–বটিয়াঘাটা) আসনে ঐতিহাসিকভাবে একাধিকবার হিন্দু সম্প্রদায়ের প্রার্থীরা সংসদ সদস্য হয়েছেন। হিন্দু ভোটারের আধিক্যও রয়েছে আসনটিতে। এ কারণে এবারের নির্বাচনে জামায়াতে ইসলামী সংখ্যালঘু সম্প্রদায়ের কৃষ্ণ নন্দীকে প্রার্থী করে। দলটির আশা ছিল, হিন্দু ভোটারদের একটি অংশকে আকৃষ্ট করা যাবে। তবে ভোটের মাঠে সেই কৌশল কার্যকর হয়নি।\n\nএই আসনের হিন্দু ভোটারের আধিক্য থাকা ইউনিয়নগুলোতে জামায়াত প্রতিদ্বন্দ্বিতা গড়ে তুলতে পারেনি। শতাংশের বিচারে খুলনা জেলায় সবচেয়ে বেশি হিন্দু জনগোষ্ঠীর বসবাস দাকোপ উপজেলায়। সেখানে বড় ব্যবধানে পরাজিত হয়েছেন জামায়াতের হিন্দু প্রার্থী। বটিয়াঘাটার হিন্দু ভোটারের আধিক্য থাকা ইউনিয়নগুলোতেও বড় ব্যবধানে হেরেছেন তিনি।\n\nহিন্দু ভোটার–অধ্যুষিত আওয়ামী লীগের শক্ত ঘাঁটি হিসেবে পরিচিত খুলনা–১ আসনে এবার প্রথমবারের মতো বিএনপি জয় পেয়েছে। চতুর্থবারের মতো প্রার্থী হয়ে সংসদ সদস্য নির্বাচিত হয়েছেন জেলা বিএনপির সাবেক আহ্বায়ক আমীর এজাজ খান।\n\nএবারের নির্বাচনে শুরু থেকেই হিন্দু সম্প্রদায় ও আওয়ামী লীগের ভোটারদের লক্ষ্য করে প্রচার চালান আমীর এজাজ খান। স্থানীয় বাসিন্দা হিসেবে আগের তিনবারের পরাজয়ের অভিজ্ঞতা তুলে ধরে ভোটারদের কাছে সমর্থন চান তিনি।\n\nঅন্যদিকে প্রথমবারের মতো হিন্দু সম্প্রদায়ের কৃষ্ণ নন্দীকে প্রার্থী করে জামায়াত নতুন আলোচনার জন্ম দেয়। কৃষ্ণ নন্দী এই এলাকার ভোটার ছিলেন না। প্রচারে তিনি হিন্দুদের নিরাপত্তা নিশ্চিত করা ও চাঁদাবাজমুক্ত এলাকা গড়ার প্রতিশ্রুতি দেন এবং বিভিন্ন ধর্মীয় ও সামাজিক অনুষ্ঠানে অংশ নেন।\n\n৫০ শতাংশের বেশি ভোট বিএনপির\n\nখুলনা–১ আসনের ২টি উপজেলায় রয়েছে ১৬টি ইউনিয়ন ও ১টি পৌরসভা। দুটি উপজেলাতেই বিএনপির প্রার্থী ৫০ শতাংশের বেশি ভোট পেয়েছেন।\n\nআসনটিতে মোট ভোটার ৩ লাখ ৪ হাজার ২৩৭ জন। বটিয়াঘাটায় ভোটার ১ লাখ ৬৭ হাজার ৪৬৭ জন, দাকোপে ১ লাখ ৩৬ হাজার ৭৭০ জন। ২০২২ সালের জনশুমারি অনুযায়ী, দাকোপ উপজেলায় হিন্দু জনসংখ্যার হার ৫৪ দশমিক ৪৪ শতাংশ, বটিয়াঘাটায় ২৭ দশমিক ৫৬ শতাংশ।\n\nত্রয়োদশ জাতীয় সংসদ নির্বাচনে এই আসনে বৈধ ভোট পড়েছে ২ লাখ ৬ হাজার ৫০৭টি। এর মধ্যে বটিয়াঘাটায় বৈধ ভোট ১ লাখ ১৫ হাজার ৪৯৬টি এবং দাকোপে ৯১ হাজার ১১টি (পোস্টাল বাদে)।\n\nবিএনপির প্রার্থী আমীর এজাজ খান পেয়েছেন ১ লাখ ২০ হাজার ৯২ ভোট। তাঁর নিকটতম প্রতিদ্বন্দ্বী কৃষ্ণ নন্দী পেয়েছেন ৬৯ হাজার ৬৫৮ ভোট।\n\nদাকোপে আমীর এজাজ খান পেয়েছেন ৫৯ হাজার ৮২৫ ভোট, যা ওই উপজেলার বৈধ ভোটের প্রায় ৬৬ শতাংশ। বটিয়াঘাটায় তিনি পেয়েছেন ৬০ হাজার ২৬৭ ভোট, যা বৈধ ভোটের প্রায় ৫২ শতাংশ।\n\nঅন্যদিকে কৃষ্ণ নন্দী দাকোপে পেয়েছেন ২২ হাজার ৫৬১ ভোট (প্রায় ২৫ শতাংশ) এবং বটিয়াঘাটায় ৪৭ হাজার ৯৭ ভোট (প্রায় ৪১ শতাংশ)।\n\nবটিয়াঘাটায় তুমুল প্রতিযোগিতা\n\nখুলনা–১ আসনের দুই উপজেলার মধ্যে বটিয়াঘাটায় এবারের নির্বাচনে প্রতিযোগিতা তুলনামূলকভাবে বেশি ছিল। ভোটের ব্যবধানও এখানে ছিল কম, একাধিক ইউনিয়নে জয়–পরাজয়ের ব্যবধান ছিল কয়েক শ ভোটের মধ্যে।\n\nজেলার সবচেয়ে বড় ইউনিয়ন জলমায় আমীর এজাজ খান ৯৯৮ ভোটে এগিয়ে ছিলেন। ভান্ডারকোট ইউনিয়নে তাঁদের ব্যবধান ছিল মাত্র ৭০ ভোট এবং এজাজের নিজ ইউনিয়ন আমিরপুরে ব্যবধান ছিল ২৪০ ভোট। অন্যদিকে বালিয়াডাঙ্গা ইউনিয়নে তিনি পরাজিত হন।\n\nদাকোপে জামায়াতের কৌশল কার্যকর হয়নি\n\nদাকোপে হিন্দু ভোটারের হার তুলনামূলক বেশি হলেও জামায়াতের কৌশল পুরোপুরি কাজে আসেনি। কৃষ্ণ নন্দী এখানে পেয়েছেন ২২ হাজার ৫৬১ ভোট, যা বৈধ ভোটের প্রায় ২৫ শতাংশ। বিপরীতে আমীর এজাজ খান পেয়েছেন ৫৯ হাজার ৮২৫ ভোট, যা প্রায় ৬৬ শতাংশ।\n\nদাকোপের ৯টি ইউনিয়ন ও চালনা পৌরসভায় আমীর এজাজ খান সব জায়গায় জয়ী হন এবং মোট ব্যবধান দাঁড়ায় ৩৭ হাজার ২৬৪ ভোট। পানখালী ছাড়া অন্য কোনো এলাকায় বড় ধরনের প্রতিদ্বন্দ্বিতা হয়নি।\n\nরাজনৈতিক পর্যবেক্ষকদের মতে, হিন্দু ভোটারদের লক্ষ্য করে প্রার্থী দেওয়া হলেও জামায়াতের সাংগঠনিক দুর্বলতা ও স্থানীয় গ্রহণযোগ্যতার ঘাটতি তাদের প্রত্যাশিত সুবিধা এনে দিতে পারেনি।\n\nইউনিয়নভিত্তিক ফলাফল\n\nবটিয়াঘাটার জলমা ইউনিয়নে আমীর এজাজ খান পেয়েছেন ১৯ হাজার ২০২ ভোট, বটিয়াঘাটা সদর ইউনিয়নে ৮ হাজার ৮১৮, গঙ্গারামপুরে ৭ হাজার ৪২০, সুরখালীতে ৯ হাজার ৫৭৯, ভান্ডারকোটে ৫ হাজার ১৫২, বালিয়াডাঙ্গায় ৪ হাজার ৫৫৬ এবং আমিরপুরে ৫ হাজার ৫৪০ ভোট।\n\nএকই উপজেলায় কৃষ্ণ নন্দী পেয়েছেন জলমায় ১৮ হাজার ৪০৪, বটিয়াঘাটা সদরে ১ হাজার ৯৫২, গঙ্গারামপুরে ২ হাজার ৭২১, সুরখালীতে ৬ হাজার ৮৮৮, ভান্ডারকোটে ৫ হাজার ৮২, বালিয়াডাঙ্গায় ৬ হাজার ৭৫০ এবং আমিরপুরে ৫ হাজার ৩০০ ভোট।\n\nদাকোপ উপজেলার চালনা পৌরসভায় আমীর এজাজ খান পেয়েছেন ৫ হাজার ৬২ ভোট। পানখালীতে ৫ হাজার ২৬১, দাকোপ সদরে ৩ হাজার ৭৭২, লাউডোবে ৪ হাজার ৩১০, কৈলাশগঞ্জে ৬ হাজার ৩৫১, সুতারখালীতে ৮ হাজার ৯১৪, কামারখোলায় ৪ হাজার ৭২২, তিলডাঙ্গায় ৭ হাজার ২৮৮, বাজুয়ায় ৭ হাজার এবং বাণীশান্তায় ৭ হাজার ১৪৫ ভোট।\n\nঅন্যদিকে কৃষ্ণ নন্দী চালনা পৌরসভায় পেয়েছেন ২ হাজার ৯১৫, পানখালীতে ৪ হাজার ৪৪, দাকোপে ৩২১, লাউডোবে ৮৮৫, কৈলাশগঞ্জে ১ হাজার ৫, সুতারখালীতে ৫ হাজার ২৯৩, কামারখোলায় ২ হাজার ৬৫৯, তিলডাঙ্গায় ২ হাজার ৪৫৯, বাজুয়ায় ১ হাজার ৩৮২ এবং বাণীশান্তায় ১ হাজার ৫৯৮ ভোট।"
      },
      {
        "title": "নির্বাচনে হেরে যাওয়াদের ‘প্রাইজ পোস্টিং’ দিয়েছে বিএনপি: এনসিপি",
        "url": "https://www.prothomalo.com/politics/ydq7fwpa8l",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T21:41:54+06:00",
        "content": "তড়িঘড়ি করে ছয় সিটি করপোরেশনে প্রশাসক নিয়োগ দেওয়াকে গণতন্ত্রের জন্য হুমকি বলে মন্তব্য করেছেন জাতীয় নাগরিক পার্টির (এনসিপি) মুখপাত্র আসিফ মাহমুদ সজীব ভুঁইয়া। তিনি মনে করেন, এই নিয়োগ নির্বাচনে হেরে যাওয়াদের বিএনপির ‘প্রাইজ পোস্টিং’।\n\nআজ মঙ্গলবার সন্ধ্যায় রাজধানীর বাংলামোটরে এনসিপির কার্যালয়ে এক সংবাদ সম্মেলনে আসিফ মাহমুদ এ কথা বলেন। আসন্ন স্থানীয় সরকার নির্বাচনে এনসিপির পরিকল্পনা সম্পর্কে জানাতে এই সংবাদ সম্মেলনের আয়োজন করা হয়।\n\nঢাকা উত্তর, দক্ষিণসহ দেশের ছয় সিটি করপোরেশনে ছয়জন পূর্ণকালীন প্রশাসক নিয়োগ করে ২২ ফেব্রুয়ারি প্রজ্ঞাপন জারি করে স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের স্থানীয় সরকার বিভাগ (সিটি করপোরেশন-১ শাখা)।\n\nঢাকা দক্ষিণ সিটি করপোরেশনে মো. আবদুস সালাম, ঢাকা উত্তর সিটি করপোরেশনে মো. শফিকুল ইসলাম খান, খুলনা সিটি করপোরেশনে নজরুল ইসলাম মঞ্জু, সিলেট সিটি করপোরেশনে আবদুল কাইয়ুম চৌধুরী, নারায়ণগঞ্জ সিটি করপোরেশনে মো. সাখাওয়াত হোসেন খান ও গাজীপুর সিটি করপোরেশনে মো. শওকত হোসেন সরকারকে প্রশাসক নিয়োগ দেওয়া হয়। তাঁদের মধ্যে শফিকুল ও নজরুল ত্রয়োদশ জাতীয় সংসদ নির্বাচনে প্রতিদ্বন্দ্বিতা করে পরাজিত হন। আবদুল কাইয়ুম, সাখাওয়াত হোসেন ও শওকত হোসেন দলীয় মনোনয়ন চেয়েও পাননি।\n\nএনসিপির মুখপাত্র বলেন, ‘রাজনৈতিক সরকার দায়িত্বে আসার সাথে সাথে যেখানে ভোটে নির্বাচিত জনপ্রতিনিধি থাকার কথা, সেখানে তারা তাদের দলীয়, বিভিন্ন সময় বঞ্চিত কিংবা নির্বাচনে হেরে যাওয়া প্রার্থীদেরকে একধরনের প্রাইজ পোস্টিং করলেন। ছয়টি সিটি করপোরেশনের প্রশাসক হিসেবে নিয়োগ দিলেন।’\n\nআসিফ মাহমুদ বলেন, প্রশাসক নিয়োগ দেওয়ার ক্ষেত্রেও স্বচ্ছতার অভাব রয়েছে। সেখানে নির্দিষ্টভাবে মেয়াদ উল্লেখ করা নেই। প্রজ্ঞাপনটি দেখে মনে হচ্ছে, আমৃত্যু হয়তো তাঁরা প্রশাসক থাকবেন। অথচ সরকারের যেকোনো চুক্তিভিত্তিক নিয়োগের ক্ষেত্রে কিন্তু সময়সীমাটা উল্লেখ করা গুরুত্বপূর্ণ।\n\nদীর্ঘ দেড় বছরের বেশি সময় ধরে স্থানীয় সরকার প্রতিষ্ঠানগুলো জনপ্রতিনিধিশূন্য উল্লেখ করে এনসিপির মুখপাত্র বলেন, এর ফলে দেশের জনগণকে প্রতিটি ছোট ছোট নাগরিক সেবার ক্ষেত্রে ভোগান্তির শিকার হতে হয়। সেই বিবেচনায় দ্রুত সময়ের মধ্যে স্থানীয় সরকার নির্বাচন আয়োজন করা প্রয়োজন। এ বিষয়ে সরকারের পক্ষ থেকে স্পষ্ট কোনো বক্তব্য পাওয়া যায়নি।\n\nসাংবাদিকদের এক প্রশ্নের জবাবে আসিফ মাহমুদ বলেন, প্রতিটি সিটি করপোরেশন নির্বাচন দেওয়ার জন্য উপযুক্ত। এমন সময়ে নির্বাচন না দিয়ে কোনো নির্দিষ্ট সময়সীমা উল্লেখ না করে প্রশাসক নিয়োগ দেওয়াটা অগণতান্ত্রিক। একই সঙ্গে এটি নির্বাচনের ‘লেভেল প্লেয়িং ফিল্ড’ নষ্ট করবে। যিনি প্রশাসক হচ্ছেন, তিনি যদি পদে থেকে নির্বাচন করেন অথবা তাঁর দলের কাউকে সহযোগিতা করেন, তাহলে অন্যদের জন্য নির্বাচন করাটা কঠিন হয়ে যাবে। নিরপেক্ষ নির্বাচন হওয়ার সম্ভাবনাটা এখানে কমে যায়।\n\nএই মুহূর্তে জোট নয়\n\nসংবাদ সম্মেলনে এনসিপির স্থানীয় সরকার নির্বাচন পরিচালনা কমিটির চেয়ারম্যান সারজিস আলম জানান, স্থানীয় সরকার নির্বাচনের প্রস্তুতি শুরু করেছে এনসিপি। তিনি বলেন, জাতীয় নির্বাচনে এনসিপির প্রার্থী বাছাই থেকে শুরু করে, প্রার্থী ঘোষণা এমনকি নির্বাচনী জোটের ঘোষণার বিষয়গুলো একদম শেষ সময়ে গিয়ে হয়েছে। যার কারণে যতটুকু প্রস্তুতির সময় ও সুযোগ প্রয়োজন ছিল, তা পাওয়া যায়নি। সেই জায়গা থেকে শিক্ষা নিয়ে এখন থেকেই স্থানীয় সরকার নির্বাচনের প্রস্তুতি শুরু করেছে এনসিপি।\n\nসারজিস আলম বলেন, খুব দ্রুতই দেশের প্রতিটি সাংগঠনিক অঞ্চলে গিয়ে প্রাথমিকভাবে প্রার্থী যাচাই-বাছাই ও সাক্ষাৎকারের কাজ শুরু হবে। আগামী কয়েক সপ্তাহের মধ্যেই প্রতিটি সিটি করপোরেশন, উপজেলা এবং পৌরসভায় এনসিপির প্রাথমিক প্রার্থী ঘোষণা করা হবে। দেশের সব সিটি করপোরেশন, উপজেলা এবং পৌরসভায় এনসিপির প্রার্থী ঘোষণা করা হবে।\n\nসারজিস আলম আরও বলেন, এনসিপি ১১–দলীয় নির্বাচনী জোটে আছে এবং একসঙ্গে বিরোধী দলের ভূমিকায় যাচ্ছে। তবে জামায়াত এককভাবে স্থানীয় নির্বাচনের প্রস্তুতি শুরু করেছে। এনসিপিও এককভাবে প্রস্তুতি নিতে যাচ্ছে। তবে শেষ সময়ে যদি জনগণের ও দেশের স্বার্থে মনে হয় যে ১১-দলীয় জোট একসঙ্গে নির্বাচন করতে পারে, তখন সেই সিদ্ধান্ত নেওয়া হবে।\n\nসংবাদ সম্মেলনে আরও উপস্থিত ছিলেন নোয়াখালী–৬ আসনের সংসদ সদস্য ও এনসিপির স্থানীয় সরকার নির্বাচন পরিচালনা কমিটির সদস্যসচিব আবদুল হান্নান মাসউদ।"
      },
      {
        "title": "৫ আগস্ট বিষয়ে রাষ্ট্রপতি অনেক কিছুই চেপে গিয়েছেন: জামায়াত আমির",
        "url": "https://www.prothomalo.com/politics/9oqrpw2x3k",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T20:09:33+06:00",
        "content": "গণ-অভ্যুত্থানের দিন ২০২৪ সালের ৫ আগস্ট বিষয়ে রাষ্ট্রপতি মো. সাহাবুদ্দিন অনেক কিছুই চেপে গেছেন বলে মন্তব্য করেছেন জামায়াতে ইসলামীর আমির শফিকুর রহমান।\n\nআজ মঙ্গলবার বিকেলে নিজের ভেরিফায়েড ফেসবুক পেজে দেওয়া এক পোস্টে শফিকুর রহমান রাষ্ট্রপতির বক্তব্য নিয়ে প্রশ্ন তোলেন। এর আগে একটি গণমাধ্যমে দুই পর্বে রাষ্ট্রপতির সাক্ষাৎকার ছাপা হয়।\n\nসেই সাক্ষাৎকারে রাষ্ট্রপতি ২০২৪ সালের ৫ আগস্ট–পরবর্তী সময়ে তাঁর টিকে থাকার পেছনে বিএনপি জোট ও সশস্ত্র বাহিনীর সমর্থনের কথা বলেছেন। তিনি অন্তর্বর্তী সরকারের প্রধান উপদেষ্টার প্রেস উইংয়ের বিরুদ্ধে রাষ্ট্রপতির প্রেস উইং বন্ধ করে দেওয়ার অভিযোগ করেছেন। এ ছাড়া সাক্ষাৎকারে রাষ্ট্রপতির অপসারণের আন্দোলন, তাঁকে বিদেশ যেতে বাধা দেওয়ার অভিযোগসহ নানা বিষয় উঠে এসেছে।\n\nরাষ্ট্রপতির সেই সাক্ষাৎকারের দিকে ইঙ্গিত করে জামায়াত আমির ফেসবুক পোস্টে লেখেন, ‘৫ই আগস্ট ২০২৪ বিষয়ে রাষ্ট্রপতি অনেক কিছুই চেপে গিয়েছেন। পতিত পলাতক প্রধানমন্ত্রীর পদত্যাগের বিষয়ে উনি উপস্থিত নেতৃবৃন্দকে যা বলেছিলেন এবং পরবর্তীতে জাতিকে যা জানিয়েছিলেন, তার বর্তমান বক্তব্যে তিনি তা স্বীকার করেননি। আর এখন যা বলছেন, সেদিন তার কিছুই তিনি বলেননি।’\n\nশফিকুর রহমান লেখেন, ‘কোটি কোটি মানুষ যা শুনল এবং সেদিন তিনি যা বললেন আর এখন যা বলছেন, তার হিসেব রাষ্ট্রপতি মিলিয়ে দেবেন কি?’\n\nপোস্টের শেষ দিকে জামায়াত আমির লেখেন, ‘জাতি অবুঝ নয়। রাষ্ট্রের সর্বোচ্চ জায়গা থেকে এ রকম আচরণ অগ্রহণযোগ্য।’"
      },
      {
        "title": "তারেক রহমানের ছেড়ে দেওয়া আসনে ভোট গ্রহণ ৯ এপ্রিল",
        "url": "https://www.prothomalo.com/bangladesh/district/fhxh86dywr",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T18:32:20+06:00",
        "content": "বিএনপির চেয়ারম্যান ও প্রধানমন্ত্রী তারেক রহমানের ছেড়ে দেওয়া বগুড়া-৬ (বগুড়া পৌরসভার ২১টি ওয়ার্ড ও সদর উপজেলা) আসনে উপনির্বাচনে আগামী ৯ এপ্রিল ভোট গ্রহণ অনুষ্ঠিত হবে। এ বিষয়ে আজ মঙ্গলবার নির্বাচন কমিশনের তফসিল ঘোষণা করা হয়েছে।\n\nসিনিয়র সহকারী সচিব আখতার আহমেদ স্বাক্ষরিত নির্বাচনী তফসিল–সংক্রান্ত প্রজ্ঞাপন অনুযায়ী, বগুড়া-৬ আসনে মনোনয়নপত্র দাখিলের তারিখ ২ মার্চ, ৫ মার্চ মনোনয়নপত্র যাচাই-বাছাই। ৬ মার্চ থেকে শুরু করে আপিল চলবে ১০ মার্চ পর্যন্ত। আপিল নিষ্পত্তি করা হবে ১১ মার্চ, প্রার্থিতা প্রত্যাহারের তারিখ ১৪ মার্চ ও প্রতীক বরাদ্দ ১৫ মার্চ। ভোট গ্রহণ ৯ এপ্রিল; সকাল সাড়ে সাতটা থেকে বিকেল সাড়ে চারটা।\n\n১২ ফেব্রুয়ারি ত্রয়োদশ জাতীয় সংসদ নির্বাচনে তারেক রহমান ঢাকা-১৭ এবং বগুড়া-৬ এই  দুটি আসনে বিজয়ী হন। শপথ গ্রহণের আগের দিন বগুড়া–৬ আসন ছেড়ে দেন।\n\nকে পাবেন বিএনপির মনোনয়নএদিকে বগুড়া-৬ আসনের উপনির্বাচনে কে বিএনপির মনোনয়ন পাবেন, তা নিয়ে চলছে নানা আলোচনা। এখন পর্যন্ত সম্ভাব্য প্রার্থী তালিকায় স্থানীয় নেতাদের মধ্যে বগুড়া জেলা বিএনপির সভাপতি ও বগুড়া পৌরসভার সাবেক মেয়র রেজাউল করিম (বাদশা), বগুড়া জেলা বিএনপির সাবেক সভাপতি ও বগুড়া পৌরসভার সাবেক মেয়র এ কে এম মাহবুবুর রহমান, বগুড়া জেলা বিএনপির সাবেক সভাপতি সাইফুল ইসলাম, বগুড়া-৭ আসনের সাবেক সংসদ সদস্য হেলালুজ্জামান তালুকদার, বিএনপি মিডিয়া সেলের আহ্বায়ক মওদুদ হোসেন আলমগীর (পাভেল) এবং বগুড়া জেলা বিএনপির সাবেক সাধারণ সম্পাদক জয়নাল আবেদীন মনোনয়ন চাইবেন বলে শোনা যাচ্ছে।\n\nএ বিষয়ে জানতে চাইলে বগুড়া জেলা বিএনপির সভাপতি রেজাউল করিম বলেন, ‘বিএনপির চেয়ারম্যান ও প্রধানমন্ত্রী তারেক রহমানের ছেড়ে দেওয়া আসনের উপনির্বাচনে দলীয় প্রার্থী এখনো চূড়ান্ত হয়নি। এ আসনটি দলীয়ভাবে জিয়া পরিবারের আসন হিসেবে পরিচিত। অতীতে এই আসনে প্রয়াত চেয়ারপারসন খালেদা জিয়া বিপুল ভোটে বিজয়ী হয়েছেন। এবারের নির্বাচনে বিপুল ভোটে দলের চেয়ারম্যান তারেক রহমান বিজয়ী হয়েছেন। উপনির্বাচনে কে প্রার্থী হবেন, সেই সিদ্ধান্ত দেবেন দলের চেয়ারম্যান নিজেই।’\n\nজেলা বিএনপির সাবেক সভাপতি ও বগুড়া পৌরসভার মেয়র এ কে এম মাহবুবর রহমান বলেন, ‘জিয়া পরিবারের আসনে প্রধানমন্ত্রী যে সিদ্ধান্ত দেবেন সেটাই চূড়ান্ত। তবে জিয়া পরিবারের কাউকে প্রার্থী না করা হলে উপনির্বাচনে দলীয় মনোনয়ন চাইব।’"
      },
      {
        "title": "বগুড়া-৬ আসনে উপনির্বাচন ও শেরপুর-৩ আসনের ভোট ৯ এপ্রিল",
        "url": "https://www.prothomalo.com/politics/ee2ffmz8fv",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T17:20:54+06:00",
        "content": "শেরপুর-৩ (শ্রীবরদী-ঝিনাইগাতী) আসনের সাধারণ নির্বাচন ও বগুড়া-৬ আসনের উপনির্বাচনে ভোট গ্রহণ হবে আগামী ৯ এপ্রিল।\n\nনির্বাচন কমিশন সচিবালয়ের জ্যেষ্ঠ সচিব আখতার আহমেদ আজ মঙ্গলবার রাজধানীর আগারগাঁওয়ে নির্বাচন ভবনে এ দুটি নির্বাচনের তফসিল ঘোষণা করেন।\n\nআখতার আহমেদ বলেন, ১২ ফেব্রুয়ারি যে নির্বাচন অনুষ্ঠিত হয়েছে, সেখানে ২৯৯টি আসনে ভোট গ্রহণ হয়েছিল।  শেরপুর-৩-এর একজন বৈধ প্রার্থী মারা যাওয়ার কারণে সেখানে ভোট বাতিল করা হয়। আর পরবর্তী সময়ে বর্তমান প্রধানমন্ত্রী বগুড়া-৬ আসনটি ছেড়ে দিয়েছেন।\n\nদুটো আসনের ভোট গ্রহণ আগামী ৯ এপ্রিল সকাল সাড়ে সাতটা থেকে বিকেল সাড়ে চারটা পর্যন্ত অনুষ্ঠিত হবে বলে জানান ইসি সচিব।\n\nঘোষিত তফসিল অনুযায়ী, এই দুই আসনের নির্বাচনে মনোনয়নপত্র দাখিলের শেষ তারিখ ২ মার্চ। মনোনয়নপত্র বাছাই হবে ৫ মার্চ পর্যন্ত। রিটার্নিং কর্মকর্তার সিদ্ধান্তের বিরুদ্ধে ইসিতে আপিল করা যাবে ৬ থেকে ১০ মার্চ পর্যন্ত। আপিল নিষ্পত্তি হবে ১১ মার্চ। প্রার্থিতা প্রত্যাহারের শেষ তারিখ ১৪ মার্চ। প্রতীক বরাদ্দ হবে ১৫ মার্চ।\n\nদুই আসনের গণভোট প্রসঙ্গে ইসি সচিব বলেন, একটিতে (বগুড়া-৬) আগে গণভোট হয়েছে। শেরপুর-৩ আসনে গণভোটের প্রয়োজন হচ্ছে না। গণভোটের ফলাফলে ‘হ্যাঁ-না’ ভোটের যে পার্থক্য রয়েছে, তাতে এই আসনে গণভোট না করলেও অসুবিধা নেই।"
      },
      {
        "title": "স্থানীয় সরকার নির্বাচন পরিচালনায় সারজিস-হান্নানের নেতৃত্বে এনসিপির কমিটি",
        "url": "https://www.prothomalo.com/politics/0ugaejfph9",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T01:25:55+06:00",
        "content": "স্থানীয় সরকার নির্বাচনের কোনো তারিখ ঘোষণা না হলেও এই নির্বাচন পরিচালনায় দলীয়ভাবে ছয় সদস্যের একটি কমিটি গঠন করেছে জাতীয় নাগরিক পার্টি (এনসিপি)।\n\nকমিটির চেয়ারম্যান হয়েছেন এনসিপির উত্তরাঞ্চলের মুখ্য সংগঠক সারজিস আলম। সদস্যসচিব করা হয়েছে দলের জ্যেষ্ঠ যুগ্ম মুখ্য সমন্বয়ক ও নোয়াখালী-৬ আসনের সংসদ সদস্য আবদুল হান্নান মাসউদকে।\n\nসোমবার রাতে গণমাধ্যমে পাঠানো এক বিজ্ঞপ্তিতে এই কমিটি গঠনের কথা জানিয়েছেন এনসিপির দপ্তর সেলের সদস্য সাদিয়া ফারজানা দিনা। দলের আহ্বায়ক নাহিদ ইসলাম ও সদস্যসচিব আখতার হোসেনের নির্দেশে স্থানীয় সরকার নির্বাচন পরিচালনা কমিটি গঠন করা হয়েছে বলে বিজ্ঞপ্তিতে উল্লেখ করা হয়েছে।\n\nএই কমিটিতে চারজনকে সদস্য করা হয়েছে। তাঁরা হলেন এনসিপির কেন্দ্রীয় নেতা আরিফুল ইসলাম আদীব, আলাউদ্দিন মোহাম্মদ, তাহসীন রিয়াজ ও মঞ্জিলা ঝুমা।\n\nএনসিপির কেন্দ্রীয় কমিটির নেতা, সব বিভাগীয় সাংগঠনিক সম্পাদক এবং জেলার নেতারা ছয় সদস্যের এই কমিটিকে সার্বিক সহযোগিতা করবেন বলেও বিজ্ঞপ্তিতে উল্লেখ করেছে দলটি।"
      },
      {
        "title": "মাহবুব উল আলম হানিফের চাচাতো ভাইয়ের বিরুদ্ধে দুদকে মামলা",
        "url": "https://www.prothomalo.com/bangladesh/district/c6aj3dq8m5",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T22:16:52+06:00",
        "content": "১০ কোটি টাকার অবৈধ সম্পদ অর্জনের অভিযোগে কুষ্টিয়া সদর উপজেলা পরিষদের সাবেক চেয়ারম্যান আতাউর রহমানের (৫০) বিরুদ্ধে মামলা করেছে দুর্নীতি দমন কমিশন (দুদক)। সোমবার দুদক সমন্বিত জেলা কার্যালয়, কুষ্টিয়ার সহকারী পরিচালক বিজন কুমার রায় বাদী হয়ে মামলাটি করেন।\n\nআতাউর রহমান কার্যক্রম নিষিদ্ধ আওয়ামী লীগের কুষ্টিয়া পৌর কমিটির সাধারণ সম্পাদক এবং কুষ্টিয়া-৩ (সদর) আসনের সাবেক সংসদ সদস্য ও আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক মাহবুব উল আলম হানিফের চাচাতো ভাই। তিনি বর্তমানে কুষ্টিয়া পৌরসভার ম আ রহিম সড়কের বাসিন্দা। তবে ২০২৪ সালের ৫ আগষ্ট পরবর্তী সময় থেকে পরিবারের সদস্যরাসহ আতাউর পলাতক আছেন।\n\nমামলার সংক্ষিপ্ত এজাহারে উল্লেখ করা হয়, কুষ্টিয়া দুর্নীতি দমন কমিশন আইন-২০০৪–এর ধারা ২৬–এর উপধারা (১) মোতাবেক দুদক কর্তৃক সম্পদ বিবরণী ফরম আতাউরের ঠিকানায় পাঠানো হয়। কিন্তু তিনি সম্পদ বিবরণী ফরম পূরণ করে নির্ধারিত সময়ের মধ্যে দুদকে জমা দেন নাই। বিষয়টি দুর্নীতি দমন কমিশন আইন-২০০৪–এর ২৬(২) ধারার অপরাধ। দুদক প্রাথমিক অনুসন্ধানে জেনেছে আতাউর ১০ কোটি ৯ লাখ ৬৮ হাজার ৯৪১ টাকা জ্ঞাত আয়বহির্ভূত সম্পদ অর্জন করে ভোগদখলে রেখেছেন। অবৈধভাবে সম্পদ অর্জনের অভিযোগে তাঁর বিরুন্ধে মামলা হয়েছে।\n\nএর আগে ২০২৪ সালের ১১ মার্চ দুদকের কুষ্টিয়া সমন্বিত জেলা কার্যালয়ে আতাউর রহমান ও তাঁর স্ত্রী সাম্মিয়ারা পারভীনের বিরুদ্ধে একটি মামলা করেছিলেন দুদকের সহকারী পরিচালক নীল কমল পাল। ওই মামলার সংক্ষিপ্ত এজাহারে উল্লেখ করা হয়েছিল, সাম্মিয়ারা পারভীন তাঁর স্বামী আতাউর রহমানের সহায়তায় ৬৩ লাখ ৬৬ হাজার ৫৭৪ টাকার অসংগতিপূর্ণ সম্পদ অর্জন করেছেন এবং তা দখলে রেখেছেন। অবৈধভাবে সম্পদ অর্জনের অভিযোগে দুদকের ২০০৪–এর ২৬/(২) ও ২৭ (১) ধারাসহ দণ্ডবিধির ১০৯ ধারায় তাঁদের বিরুদ্ধে মামলা হয়েছে। এই মামলায় দুজনই জামিনে ছিলেন।"
      },
      {
        "title": "নিজেরাও দুর্নীতি করব না, কাউকে দুর্নীতি করতে দিব না: ত্রাণমন্ত্রী",
        "url": "https://www.prothomalo.com/bangladesh/district/cq1eoqoi1t",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T18:58:40+06:00",
        "content": "দুর্নীতির বিষয়ে বর্তমান সরকার জিরো টলারেন্স নীতি গ্রহণ করেছে বলে জানিয়েছেন দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রণালয়ের মন্ত্রী আসাদুল হাবিব (দুলু)। তিনি বলেন, ‘আমরা নিজেরাও দুর্নীতি করব না, আমরা কাউকে দুর্নীতি করতে দিতে চাই না।’\n\nআজ সোমবার দুপুরে রংপুর বিভাগের জেলা প্রশাসক, পুলিশ সুপার ও অন্যান্য বিভাগীয় কর্মকর্তাদের সঙ্গে মতবিনিময় সভায় আসাদুল হাবিব এ কথা বলেন। রংপুর বিভাগীয় কমিশনার মো. শহিদুল ইসলামের সভাপতিত্বে তাঁর কার্যালয়ে এই সভা অনুষ্ঠিত হয়।\n\nআসাদুল হাবিব বলেন, ‘কোনো অবস্থাতেই এটা (দুর্নীতি) আমরা মেনে নেব না। দুর্নীতির বিষয়ে আমরা জিরো টলারেন্স—মানুষের যে আকাঙ্ক্ষা, মানুষের যে ভাবনা, সেখান থেকে যেন আমরা আমাদের সেভাবে সবাই প্রস্তুত রাখি। দুর্নীতি নিয়ন্ত্রণে রাখতে হবে আমাদের। এই বিষয় সবাই সব বিভাগেই গুরুত্বের সঙ্গে আপনারা দেখবেন। এই বিষয়ে কারও বিরুদ্ধে যদি কোনো ধরনের অভিযোগ আসে, তখন আমরা ব্যবস্থা গ্রহণ করতে বাধ্য হব। আমরা নিজেরাও দুর্নীতি করব না, আমরা কাউকে দুর্নীতি করতে দিতে চাই না।’\n\nসংক্ষিপ্ত বক্তব্যের পর আসাদুল হাবিব বিভিন্ন দপ্তরের বিভাগীয় পরিচালক, কর্মকর্তা, জেলা প্রশাসক ও পুলিশ সুপারের বক্তব্য শোনেন।\n\nরংপুর পানি উন্নয়ন বোর্ড সার্কেল-১–এর তত্ত্বাবধায়ক প্রকৌশলী মো. আহসান হাবিব বলেন, আগামী জুনের মধ্যে ২৭ কিলোমিটার খাল ও ২৫ কিলোমিটার ছোট নদীর খননকাজ শেষ হবে। রংপুরের শ্যামাসুন্দরী খালের ২৫ কিলোমিটার খননের কাজ চলছে। তিনটা দপ্তর কাজ করছে। পানিসম্পদ মন্ত্রণালয় করছে খালের বর্জ্য অপসারণের কাজ, সিটি করপোরেশনকে দেওয়া হয়েছে বর্জ্য ব্যবস্থাপনা। সৌন্দর্যবর্ধন ও বনায়নের কাজ করবে এলজিইডি বিভাগ।\n\nএ বিষয়ে ত্রাণমন্ত্রী আসাদুল হাবিব বলেন, সবচেয়ে বেশি গুরুত্ব দিতে হবে যাতে খাল খননের পর আবার ভরাট হয়ে না যায়। অনেক সময় অতীতে এ রকম খাল খনন করা হয়েছে, কিন্তু কার্যকারিতা হয়নি এ কারণেই। প্রাক্কলন ও নকশা অনুযায়ী কাজের কোনো হেরফের করা যাবে না। আগে ঢাকার অনেক খাল খনন করেছে, খাল খনন না করেই ঠিকাদার বিল নিয়ে বাড়ি চলে গেছে। কোনো ধরনের রাজনৈতিক চাপে এ ধরনের কাজ যেন না করা হয় সে নির্দেশ দেন মন্ত্রী।\n\nপঞ্চগড়ের জেলা প্রশাসক কাজী মো. সায়েমুজ্জামান বলেন, পঞ্চগড়ে চা–বাগানের সার সমস্যা রয়েছে। সার দেওয়া হয় কৃষিপণ্যের জন্য, কিন্তু চা একটি বাণিজ্যিক পণ্য। এ কারণে ডিলাররা চা–চাষিদের সার দিতে চান না। এই সমস্যা সমাধানে তিনি মন্ত্রীর দৃষ্টি আকর্ষণ করেন। এ ছাড়া রংপুরে স্বাস্থ্যব্যবস্থা খুবই খারাপ। পঞ্চগড় সদর হাসপাতালে সম্প্রতি ১৫ জন চিকিৎসক যোগদান করলেও ১১ জন বদলি নিয়ে অন্যত্র চলে যাচ্ছেন।\n\nদিনাজপুরের জেলা প্রশাসক মো. রফিকুল ইসলাম দিনাজপুর শহরের মাঝ দিয়ে প্রবাহিত ঘাঘরা খালটি সংস্কার করতে উদ্যোগ নেওয়ার কথা বলেন।\n\nত্রাণমন্ত্রী আসাদুল হাবিব শিক্ষা ও স্বাস্থ্য খাতে শৃঙ্খলা, দ্রব্যমূল্য নিয়ন্ত্রণ, নিরবচ্ছিন্ন বিদ্যুৎ সরবরাহ এবং মাদক নির্মূলকে সর্বোচ্চ গুরুত্ব দেন। তিনি জানান, ভিজিএফ বিতরণে কোনো ধরনের দুর্নীতি, ওজনের ঘাটতি বা স্বজনপ্রীতি মেনে নেওয়া হবে না। উপজেলা নির্বাহী কর্মকর্তাদের উপস্থিতিতে প্রয়োজনে কয়েক দিন ভাগ করে এই চাল বিতরণ করতে হবে বলে নির্দেশনা দেন মন্ত্রী। এ ছাড়া সারের বাজার নিয়ন্ত্রণে ডিলারদের ওপর ক্লোজ মনিটরিং রাখার নির্দেশ দেন তিনি। ডিলাররা যাতে সরকারের নির্ধারিত মূল্যের বাইরে সার বিক্রি করতে না পারেন, সে বিষয়ে কর্মকর্তাদের সতর্ক থাকতে বলেন।\n\nতিস্তা মহাপরিকল্পনা নিয়ে আসাদুল হাবিব বলেন, তিস্তাকে ঘিরে এই অঞ্চলের দুই কোটি মানুষের যে দীর্ঘদিনের দাবি, তা অগ্রাধিকার ভিত্তিতে বাস্তবায়ন করা হবে। বিগত সরকারের আমলে নেওয়া বিক্ষিপ্ত কোনো প্রকল্প নয়, বরং একটি সমন্বিত প্রকল্পের মাধ্যমে তিস্তা শাসন ও খনন করা হবে।\n\nমতবিনিময় সভায় রংপুর রেঞ্জের ডিআইজি মো. আমিনুল ইসলাম, রংপুর মহানগর পুলিশ কমিশনার মো. মজিদ আলী, রংপুরের জেলা প্রশাসন মোহাম্মদ এনামুল আহসান প্রমুখ বক্তব্য দেন।"
      },
      {
        "title": "১২ মার্চ সংসদ অধিবেশন ডেকেছেন রাষ্ট্রপতি",
        "url": "https://www.prothomalo.com/politics/mlas9vkh42",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T17:50:16+06:00",
        "content": "আগামী ১২ মার্চ ত্রয়োদশ জাতীয় সংসদের প্রথম অধিবেশন আহ্বান করেছেন রাষ্ট্রপতি মো. সাহাবুদ্দিন। ওই দিন বেলা ১১টায় সংসদের বৈঠক শুরু হবে। সংবিধানের ৭২ অনুচ্ছেদের (১) দফায় প্রদত্ত ক্ষমতাবলে রাষ্ট্রপতি এই অধিবেশন আহ্বান করেছেন।\n\nআজ সোমবার জাতীয় সংসদ সচিবালয়ের এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়েছে।\n\nসাধারণত জাতীয় সংসদের প্রথম অধিবেশন দীর্ঘ হয়। প্রথম অধিবেশনের প্রথম বৈঠকে নতুন সংসদের স্পিকার ও ডেপুটি স্পিকার নির্বাচন করা, অন্তর্বর্তী সরকারের আমলে জারি করা অধ্যাদেশগুলো উত্থাপন, শোক প্রস্তাব ও রাষ্ট্রপতির ভাষণ থাকার কথা রয়েছে। অধিবেশনজুড়ে রাষ্ট্রপতির ভাষণের ওপর আলোচনা করবেন সংসদ সদস্যরা।\n\n২০২৪ সালের ৫ আগস্ট গণ–অভ্যুত্থানে পতন হয় আওয়ামী লীগ সরকারের। এর দেড় বছর পর চলতি মাসের ১২ তারিখ অন্তর্বর্তী সরকারের অধীনে অনুষ্ঠিত হয় ত্রয়োদশ জাতীয় সংসদ নির্বাচন। নির্বাচনে দুই–তৃতীয়াংশ সংখ্যাগরিষ্ঠতা নিয়ে সরকার গঠন করেছে বিএনপি। সংবিধানে বলা আছে, কোনো সাধারণ নির্বাচনের ফলাফল ঘোষিত হওয়ার ৩০ দিনের মধ্যে বৈঠক অনুষ্ঠানের জন্য সংসদ আহ্বান করা হবে।\n\nবিদায়ী সংসদের স্পিকার বা ডেপুটি স্পিকারের সভাপতিত্বে নতুন সংসদের প্রথম বৈঠক শুরু হয়। সেখানে নতুন স্পিকার নির্বাচন করা হয়। তবে এবার এ সময়টাতে কে সভাপতিত্ব করবেন তা এখনো স্পষ্ট নয়। দ্বাদশ সংসদের স্পিকার শিরীন শারমিন চৌধুরী ২০২৪ সালের সেপ্টেম্বরে পদত্যাগ করার পর তাঁকে প্রকাশ্যে দেখা যায়নি। হত্যা মামলায় গ্রেপ্তার হয়ে বিদায়ী ডেপুটি স্পিকার শামসুল হক টুকু এখন কারাগারে। এমন পরিস্থিতিতে নির্বাচনের ফলাফলের গেজেট প্রকাশের তিন দিন পার হওয়ার পর গত মঙ্গলবার নবনির্বাচিত সংসদ সদস্যদের শপথ পড়ান সিইসি এ এম এম নাসির উদ্দীন। এমন প্রেক্ষাপটে সংসদের প্রথম অধিবেশনে কে সভাপতিত্ব করবেন, তা এখনো চূড়ান্ত হয়নি।"
      },
      {
        "title": "মাদকবিরোধী অপারেশনে আমি নিজে নামব: আমানউল্লাহ আমান",
        "url": "https://www.prothomalo.com/bangladesh/district/ows1ed88ce",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T17:08:48+06:00",
        "content": "মাদকের বিরুদ্ধে কড়া হুঁশিয়ারি দিয়েছেন বিএনপি চেয়ারম্যানের উপদেষ্টা সদস্য ও ঢাকা-২ আসনের সংসদ সদস্য আমানউল্লাহ আমান। তিনি বলেছেন, ‘মাদক বন্ধ না হলে মাদকবিরোধী অপারেশনে আমি নিজে নামব। আমি যা বলছি তা করছি, তা–ই করব আমি।’\n\nআজ সোমবার বেলা ১১টার দিকে কেরানীগঞ্জ উপজেলা পরিষদ মিলনায়তনে আয়োজিত উপজেলা পর্যায়ের ও সংসদীয় ঢাকা-২ আসনের আওতাধীন সংশ্লিষ্ট সব সরকারি কর্মকর্তা-কর্মচারী এবং শিক্ষাপ্রতিষ্ঠানের প্রধানদের সঙ্গে মতবিনিময় সভায় আমানউল্লাহ আমান এ হুঁশিয়ারি উচ্চারণ করেন।\n\nএই সংসদ সদস্য জানান, ১২ ফেব্রুয়ারি নিরপেক্ষ সরকারের অধীনে সুষ্ঠু নির্বাচনের মধ্য দিয়ে দেশে জনগণের সরকার প্রতিষ্ঠিত হয়েছে। এ নির্বাচনে জয়লাভ করায় সৃষ্টিকর্তা ও জনগণের কাছে কৃতজ্ঞতা প্রকাশ করে তিনি বলেন, এখন জনগণের প্রত্যাশা অনুযায়ী কেরানীগঞ্জকে সন্ত্রাসমুক্ত, চাঁদাবাজমুক্ত, মাদকমুক্ত ও ভূমি দখলমুক্ত করা হবে। ফসলি ভূমি দখল করে বালু ফেলে অবৈধ স্থাপনা নির্মাণের মতো কাজ আর চলবে না।\n\nওসির উপস্থিতিতে কেরানীগঞ্জ মডেল থানাধীন শাক্তা এলাকার চিহ্নিত মাদক ব্যবসায়ী টিপু ও কাউছারের নাম উল্লেখ করে আমানউল্লাহ আমান বলেন, ‘গত শুক্রবার জুমার নামাজ আদায় করে বের হওয়ার পর মুসল্লিরা আমাকে জানান, এ এলাকা মাদকে সয়লাব হয়ে গেছে। টিপু ও কাউছারের নেতৃত্বে এলাকায় মাদক বিক্রি ও সাপ্লাই হয়। আমি সঙ্গে সঙ্গে বিষয়টি থানার ওসি সাহেবকে অবগত করি। তিনি তৎক্ষণাৎ ব্যবস্থা নেন। পরবর্তী সময়ে জানতে পেরেছি তাঁরা ধরা পড়েননি, তাঁরা ধরাছোঁয়ার বাইরে রয়েছেন। শিগগিরই তাঁরাসহ অন্য মাদক ব্যবসায়ীদের ধরতে হবে।’\n\nমাদক ব্যবসায়ী, ভূমিদস্যু ও চাঁদাবাজদের হুঁশিয়ারি দিয়ে আমানউল্লাহ আমান জানান, ঢাকা-২ আসনে কোনো মাদক ব্যবসায়ী, ভূমিদস্যু ও চাঁদাবাজ থাকতে পারবে না। মাদক ব্যবসায়ী ও সেবনকারী দুজনকেই ধরতে হবে। তিনি বলেন, ‘যদি কেউ আমাদের দলীয় নাম ব্যবহার করে অপকর্ম করে তাহলে তাঁকে আগে ধরবেন। কোনো ধরনের, মার্সি ও ক্ষমা করা যাবে না। মহান আল্লাহর পর জনগণ সব ক্ষমতার উৎস। জনগণের সেবা করাই আমাদের দায়িত্ব। প্রয়োজনে আমি ও আমার ছেলে ব্যারিস্টার অমি (ইরফান ইবনে আমান অমি) এলাকায় এলাকায় ঘুরব।’\n\nঢাকা-২ আসনের সংসদ সদস্য জানান, শিশুদের জন্য খেলার মাঠ নির্মাণ করতে হবে, যাতে তারা সুন্দর পরিবেশে বেড়ে উঠতে পারে। এ ছাড়া শিক্ষাব্যবস্থাকেও ঢেলে সাজাতে হবে। কেননা শিক্ষা জাতির মেরুদণ্ড। কেরানীগঞ্জে শহীদ প্রেসিডেন্ট জিয়াউর রহমান জয়নগর মাঠ এলাকা থেকে খাল খনন শুরু করার কথা উল্লেখ করে তিনি বলেন, জলাবদ্ধতা দূর করতে খাল খনন প্রকল্প বাস্তবায়ন করা হবে। এলাকার পুকুরগুলো মাছ চাষের আওতায় আনা হবে।\n\nজননিরাপত্তা নিশ্চিতে এবং জনভোগান্তি রোধে দ্রুত বেশ কিছু কাজ করতে সংশ্লিষ্ট ব্যক্তিদের তাগিদ দেন আমানউল্লাহ আমান। তিনি বলেন, জনসাধারণের চলাচলের নিরাপত্তায় সড়কে ল্যাম্পপোস্ট স্থাপন করতে হবে। বিভিন্ন সড়কের যেখানে ম্যানহোলের ঢাকনা খোলা রয়েছে সেগুলো লাগাতে হবে। এ ছাড়া বেশ কিছু ছোট-বড় সেতুর রেলিং আগামী তিন মাসের মধ্যে মেরামত করতে হবে। যানজট নিরসনে আটিবাজার, কলাতিয়া বাজার, রোহিতপুর, কোনাখোলা ও খোলামোড়া সার্বক্ষণিক ট্রাফিক পুলিশের ব্যবস্থা করতে হবে। তিনি আরও বলেন, ‘জনগণ যেই প্রত্যাশা নিয়ে আমাকে নির্বাচিত করেছে, সেই প্রতিশ্রুতি অনুযায়ী কাজ করব। তাঁদের প্রত্যাশা পূরণে আমরা শ্রমিকের মতো কাজ করব, সেবকের মতো কাজ করব।’\n\nকেরানীগঞ্জ উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) উমর ফারুকের সভাপতিত্বে মতবিনিময় সভায় আরও বক্তব্য দেন কেরানীগঞ্জ মডেল রাজস্ব সার্কেল সহকারী কমিশনার (ভূমি) জান্নাতুল মাওয়া, দক্ষিণ কেরানীগঞ্জ রাজস্ব সার্কেল সহকারী কমিশনার (ভূমি) আফতাব আহমেদ, কেরানীগঞ্জ মডেল থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) সাইফুল আলম, ঢাকা জেলা বিএনপির সাংগঠনিক সম্পাদক ইরফান ইবনে আমান অমি প্রমুখ।"
      },
      {
        "title": "ছয় সিটিতে নতুন প্রশাসকের সবাই বিএনপি নেতা, তাঁরা কারা",
        "url": "https://www.prothomalo.com/bangladesh/district/buvxh44pkk",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T19:54:40+06:00",
        "content": "বিএনপি ক্ষমতায় যাওয়ার এক সপ্তাহের মধ্যে ঢাকা উত্তর ও দক্ষিণ সিটিসহ দেশের ছয়টি সিটি করপোরেশনে আগের প্রশাসকদের সরিয়ে নতুন প্রশাসক নিয়োগ দিয়েছে। যাঁরা এই পদগুলোতে নিয়োগ পেয়েছেন, তাঁরা সবাই বিএনপির নেতা।\n\nদায়িত্ব নেওয়ার পরপরই স্থানীয় সরকার মন্ত্রণালয়ের মন্ত্রী মির্জা ফখরুল ইসলাম আলমগীর ‘যত দ্রুত সম্ভব’ স্থানীয় সরকার প্রতিষ্ঠানগুলোতে নির্বাচন আয়োজনের কথা বলেছিলেন। তার মধ্যেই স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের স্থানীয় সরকার বিভাগ (সিটি করপোরেশন-১ শাখা) থেকে নতুন প্রশাসকদের নিয়োগের প্রজ্ঞাপন হয়।\n\n২০২৪ সালে জুলাই গণ–অভ্যুত্থানে আওয়ামী লীগ ক্ষমতাচ্যুত হওয়ার পর অন্তর্বর্তী সরকার দায়িত্ব নিয়েই সিটি করপোরেশনগুলোর মেয়রদের পদচ্যুত করেছিল। এরপর নিয়োগ দেওয়া হয় ‘রাজনৈতিক’ প্রশাসক। বিএনপি নির্বাচনের মধ্য দিয়ে ক্ষমতায় যাওয়ার পর এখন ‘রাজনৈতিক’ প্রশাসক নিয়োগ দেওয়া হলো।\n\nঢাকা দক্ষিণ সিটি করপোরেশনের (ডিএসসিসি) নতুন প্রশাসক হয়েছেন আবদুস সালাম। বিএনপির বর্ষীয়ান এই নেতা একসময় অবিভক্ত ঢাকা সিটি করপোরেশনের ডেপুটি মেয়র ছিলেন।\n\nঢাকা মহানগর বিএনপির সদস্যসচিব ছিলেন আবদুস সালাম। পরে ঢাকা মহানগর বিএনপি উত্তর ও দক্ষিণে বিভক্ত হয়ে যায়। আবদুস সালাম এখন ঢাকা মহানগর দক্ষিণ বিএনপির সভাপতি। আবদুস সালাম বিএনপি চেয়ারম্যানের উপদেষ্টা পরিষদে রয়েছেন।\n\n২০১৮ সালের নির্বাচনে প্রার্থী হলেও আবদুস সালাম এবারের নির্বাচনে প্রার্থী হননি। তবে ত্রয়োদশ জাতীয় সংসদ নির্বাচনে ঢাকা-১৭ আসনে দলীয় প্রার্থী বিএনপি চেয়ারম্যান তারেক রহমানের নির্বাচন পরিচালনা কমিটির প্রধান সমন্বয়কের দায়িত্ব পালন করেন তিনি।\n\nআওয়ামী লীগ সরকারের আমলে ডিএসসিসির মেয়র ছিলেন শেখ ফজলে নূর তাপস। ২০২৪ সালের ৫ আগস্ট শেখ হাসিনার সরকারের পতনের দুই দিন আগে দেশ ছেড়ে যান তিনি। এরপর অন্তর্বর্তী সরকারের আমলে ২০২৫ সালের ১৩ ফেব্রুয়ারি শাহজাহান মিয়াকে ডিএসসিসির প্রশাসক হিসেবে নিয়োগ দেওয়া হয়। তিনি স্থানীয় সরকার বিভাগের অতিরিক্ত সচিবের দায়িত্ব পালনের পাশাপাশি প্রশাসকেরও দায়িত্ব পেয়েছিলেন।\n\nগত বছরের অক্টোবরের শেষের দিকে ডিএসসিসির প্রশাসকের পদ থেকে সরিয়ে দেওয়া হয় শাহজাহান মিয়াকে। গত নভেম্বরে এ পদে নিয়োগ পান মো. মাহমুদুল হাসান। স্থানীয় সরকার মন্ত্রণালয়ের পরিকল্পনা, পরিবীক্ষণ, মূল্যায়ন ও পরিদর্শন অনুবিভাগের মহাপরিচালক মাহমুদুল হাসানকে অতিরিক্ত দায়িত্ব হিসেবে ডিএসসিসির প্রশাসক পদে নিয়োগ দেওয়া হয়। এখন তাঁর স্থলাভিষিক্ত হলেন আবদুস সালাম।\n\nঢাকা উত্তর সিটি করপোরেশনের (ডিএনসিসি) নতুন প্রশাসক হয়েছেন শফিকুল ইসলাম খান। ত্রয়োদশ জাতীয় সংসদ নির্বাচনে ঢাকা-১৫ আসনে বিএনপির প্রার্থী ছিলেন তিনি। রাজধানীর শেওড়াপাড়া, কাজীপাড়া, কাফরুল ও মিরপুরের একাংশ নিয়ে গঠিত এ আসনে জামায়াতে ইসলামীর আমির শফিকুর রহমানের কাছে হারেন তিনি।\n\nশফিকুল ইসলাম খান যুবদলের কেন্দ্রীয় কমিটির সহসভাপতি। এর আগে তিনি ঢাকা মহানগর উত্তর যুবদলের সদস্যসচিব ছিলেন।\n\nআওয়ামী লীগ সরকারের আমলে ডিএনসিসির মেয়র ছিলেন আতিকুল ইসলাম। ২০১৯ সালে তিনি এই দায়িত্ব নিয়েছিলেন। ২০২৪ সালের রাজনৈতিক পটপরিবর্তনের পর গ্রেপ্তার হয়ে এখন কারাগারে আছেন তিনি।\n\nঅন্তর্বর্তী সরকারের আমলে ২০২৫ সালের ১২ ফেব্রুয়ারি ডিএনসিসির প্রশাসক হিসেবে মোহাম্মদ এজাজকে এক বছরের জন্য নিয়োগ দেওয়া হয়েছিল। মেয়াদ পূর্তির পর এ মাসের শুরুর দিকে সুরাইয়া আখতার জাহানকে এই পদে নিয়োগ দেওয়া হয়। তিনি স্থানীয় সরকার বিভাগের অতিরিক্ত সচিব। নিজ দায়িত্বের অতিরিক্ত হিসেবে ডিএনসিসির প্রশাসক হিসেবে তাঁকে দায়িত্ব দেওয়া হয়। এখন এ পদে তাঁর স্থলাভিষিক্ত হলেন শফিকুল ইসলাম খান।\n\nবর্ষীয়ান রাজনীতিক নজরুল ইসলাম মঞ্জু খুলনা সিটি করপোরেশনের নতুন প্রশাসক পদে নিয়োগ পেয়েছেন। তিনি বিএনপির কেন্দ্রীয় সাংগঠনিক সম্পাদক।\n\n২০২১ সালের আগে দীর্ঘ ২৮ বছর খুলনা মহানগর বিএনপির সাধারণ সম্পাদক ও সভাপতির দায়িত্ব পালন করেন নজরুল ইসলাম মঞ্জু। এর মধ্যে ১৬ বছর সাধারণ সম্পাদক এবং ১২ বছর ছিলেন সভাপতি।\n\nসাবেক সংসদ সদস্য নজরুল ইসলাম ত্রয়োদশ জাতীয় সংসদ নির্বাচনে খুলনা-২ (সদর-সোনাডাঙ্গা) আসনে ধানের শীষের প্রার্থী ছিলেন। তবে এবার জিততে পারেননি। জামায়াতে ইসলামীর খুলনা মহানগর শাখার সাধারণ সম্পাদক শেখ জাহাঙ্গীর হোসেন হেলালের কাছে হারেন তিনি।\n\n২০০৮ সালের জাতীয় নির্বাচনে বিএনপি জোটের ভরাডুবির মধ্যেও খুলনা-২ আসনে জয় পেয়েছিলেন নজরুল ইসলাম মঞ্জু। ২০১৮ সালের জাতীয় নির্বাচনেও নজরুল ইসলাম মঞ্জু খুলনা-২ আসনে বিএনপির প্রার্থী ছিলেন। একই বছরের খুলনা সিটি করপোরেশন নির্বাচনে বিএনপি মনোনীত মেয়র প্রার্থী ছিলেন তিনি। এ দুই নির্বাচনে তিনি হেরে যান।\n\nঅন্তর্বর্তী সরকারের আমলে নিয়োগ পাওয়া খুলনা সিটি করপোরেশনের প্রশাসক মোখতার আহমেদের স্থলাভিষিক্ত হলেন নজরুল ইসলাম মঞ্জু।\n\nশওকত হোসেন সরকার গাজীপুর সিটি করপোরেশনের নতুন প্রশাসক হিসেবে নিয়োগ পেয়েছেন। তিনি গাজীপুর মহানগর বিএনপির সভাপতি।\n\n২০১৩ সালে গাজীপুর সিটি করপোরেশন গঠিত হয়। এর আগে টানা ১০ বছর শওকত হোসেন সরকার কাশিমপুর ইউনিয়ন পরিষদের চেয়ারম্যান ছিলেন। একই ইউনিয়ন পরিষদে তাঁর বাবা গিয়াসউদ্দিন সরকার, চাচা সোহরাব উদ্দিন সরকার এবং দাদা জবেদ আলী সরকারও চেয়ারম্যান ছিলেন।\n\nআওয়ামী লীগ আমলে গাজীপুর সিটি করপোরেশনের মেয়র ছিলেন জাহাঙ্গীর আলম। অন্তর্বর্তী সরকারের আমলে গাজীপুর সিটি করপোরেশনের প্রশাসক ছিলেন শরফ উদ্দিন আহমদ চৌধুরী। এখন তাঁর স্থলাভিষিক্ত হলেন শওকত হোসেন সরকার।\n\nনারায়ণগঞ্জ সিটি করপোরেশনের নতুন প্রশাসক পদে নিয়োগ পেয়েছেন সাখাওয়াত হোসেন খান। তিনি নারায়ণগঞ্জ মহানগর বিএনপির জ্যেষ্ঠ সহসভাপতি।\n\nআলোচিত সাত খুনের মামলার বাদীপক্ষের আইনজীবী হিসেবে পরিচিতি পাওয়া সাখাওয়াত হোসেন খান নারায়ণগঞ্জ জেলা আইনজীবী সমিতির সভাপতি ছিলেন। ২০১৬ সালে নারায়ণগঞ্জ সিটি করপোরেশন নির্বাচনে বিএনপিদলীয় প্রার্থী ছিলেন তিনি। ওই নির্বাচনে আওয়ামী লীগদলীয় প্রার্থী সেলিনা হায়াৎ আইভী ৭৮ হাজার ৯৬৭ ভোটের ব্যবধানে তাঁকে পরাজিত করেন।\n\nঅন্তর্বর্তী সরকার আমলে পদচ্যুত সেলিনা হায়াৎ আইভী গ্রেপ্তার হয়ে এখন কারাগারে রয়েছেন। নারায়ণগঞ্জ সিটি করপোরেশনের প্রশাসক পদে অন্তর্বর্তী সরকার দায়িত্ব দিয়েছিল আবু নছর মোহাম্মদ আবদুল্লাহকে। তাঁর স্থলাভিষিক্ত হলেন সাখাওয়াত হোসেন খান।\n\nসিলেট সিটি করপোরেশনের নতুন প্রশাসক হলেন আবদুল কাইয়ুম চৌধুরী। তিনি সিলেট জেলা বিএনপির সভাপতি।\n\nছাত্রদলের কেন্দ্রীয় কমিটির সাবেক দপ্তর সম্পাদক আবদুল কাইয়ুম চৌধুরী যুবদলের কেন্দ্রীয় কমিটির সাংগঠনিক সম্পাদক ও সহসভাপতি হিসেবেও দায়িত্ব পালন করেছেন। তিনি সাবেক অর্থ ও পরিকল্পনামন্ত্রী এম সাইফুর রহমানের রাজনৈতিক সচিব ছিলেন।\n\nআবদুল কাইয়ুম চৌধুরী ২০২২ সালের ২৯ মার্চ সিলেট জেলা বিএনপির সভাপতি নির্বাচিত হন। ২০২৩ সালের ২৯ অক্টোবর থেকে ২০২৪ সালের ১২ মার্চ পর্যন্ত সিলেটে বিএনপির আন্দোলন-সংগ্রামের সমন্বয়কারী ও সিলেট বিভাগের সাংগঠনিক দায়িত্বে ছিলেন।\n\nবিগত চারদলীয় জোট সরকারের আমলে আবদুল কাইয়ুম চৌধুরী বাংলাদেশ ক্রিকেট বোর্ডের (বিসিবি) পরিচালক ছিলেন। তিনি বর্তমানে শাহজালাল বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়ের সিন্ডিকেট সদস্য।\n\nআবদুল কাইয়ুম চৌধুরী ত্রয়োদশ জাতীয় সংসদ নির্বাচনে সিলেট-৩ (দক্ষিণ সুরমা, ফেঞ্চুগঞ্জ ও বালাগঞ্জ) আসনে বিএনপির মনোনয়নপ্রত্যাশী ছিলেন। তবে মনোনয়ন পাননি। এ আসনে দলের মনোনয়ন পান যুক্তরাজ্য বিএনপির সদ্য সাবেক সভাপতি এম এ মালিক। নির্বাচনে আবদুল কাইয়ুম চৌধুরী সিলেট জেলার সব কটি সংসদীয় আসনে বিএনপির প্রার্থীদের সমন্বয়কের দায়িত্ব পালন করেন।\n\nঅন্তর্বর্তী সরকারের আমলে নিয়োগ পাওয়া সিলেট সিটি করপোরেশনের প্রশাসক খান মো. রেজা-উন-নবীর স্থলাভিষিক্ত হলেন আবদুল কাইয়ুম চৌধুরী।"
      },
      {
        "title": "নির্বাচনে হারের পর নতুন ভূমিকায় নজরুল ইসলাম মঞ্জু, হলেন খুলনা সিটির প্রশাসক",
        "url": "https://www.prothomalo.com/bangladesh/district/papd0b3xte",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T13:24:29+06:00",
        "content": "খুলনা সিটি করপোরেশনে (কেসিসি) পূর্ণকালীন প্রশাসক হিসেবে নিয়োগ দেওয়া হয়েছে খুলনা নগর বিএনপির সাবেক সভাপতি নজরুল ইসলাম মঞ্জুকে। স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের স্থানীয় সরকার বিভাগ (সিটি করপোরেশন-১ শাখা) গতকাল রোববার এ–সংক্রান্ত প্রজ্ঞাপন জারি করেছে।\n\nশারীরিকভাবে অসুস্থ নজরুল ইসলাম মঞ্জু বর্তমানে ঢাকায় অবস্থান করছেন। যোগাযোগ করা হলে আজ সোমবার দুপুরে প্রথম আলোকে তিনি বলেন, ‘মাননীয় প্রধানমন্ত্রী দায়িত্ব অর্পণ করেছেন, আমি সততা ও নিষ্ঠার সঙ্গে আমার ওপর অর্পিত দায়িত্ব পালন করব। নগরবাসীর সকল সুযোগ-সুবিধার জন্য আমি কাজ করব। নগরবাসী যাতে ভালো থাকে, নাগরিক জীবন যাতে সুস্থ ও সুন্দর হয়, নিরাপদ হয় সে জন্য আমার প্রচেষ্টা থাকবে। খুলনা নগরে মানুষ দৈনন্দিনভাবে যে সমস্যার সম্মুখীন হয় সেই সব সমস্যা দূর করে খুলনা নগরের মানুষের মধ্যে স্বস্তি ফিরিয়ে আনাই হবে আমার মূল দায়িত্ব।’\n\n২০২১ সালের আগে দীর্ঘ ২৮ বছর খুলনা মহানগর বিএনপির সাধারণ সম্পাদক ও সভাপতির দায়িত্ব পালন করেন নজরুল ইসলাম। এর মধ্যে ১৬ বছর সাধারণ সম্পাদক ও ১২ বছর ছিলেন সভাপতি। ২০০৮ সালে জাতীয় সংসদ নির্বাচনে খুলনায় বিএনপি জোটের ভরাডুবির মধ্যেও শুধু খুলনা-২ আসনে জয় পান বিএনপির প্রার্থী নজরুল ইসলাম মঞ্জু। ২০১৮ সালের নির্বাচনেও তিনি খুলনা-২ আসনে বিএনপির প্রার্থী ছিলেন। একই বছরের খুলনা সিটি করপোরেশন নির্বাচনে বিএনপি মনোনীত মেয়র প্রার্থী ছিলেন নজরুল ইসলাম। দুবারই তিনি হেরে যান। বিএনপি নির্বাচন দুটিতে কারচুপির অভিযোগ করেছিল।\n\nবিএনপির শক্ত ঘাঁটি হিসেবে পরিচিত খুলনা-২ (সদর-সোনাডাঙ্গা) আসনে সদ্য সমাপ্ত ত্রয়োদশ জাতীয় সংসদ নির্বাচনে জামায়াতে ইসলামীর প্রার্থীর কাছে পরাজিত হন বিএনপির প্রার্থী নজরুল ইসলাম মঞ্জু। তাঁর এই পরাজয় রাজনৈতিক মহলে ব্যাপক আলোচনার জন্ম দেয়। দলীয় সমন্বয়ের ঘাটতি ও অভ্যন্তরীণ কোন্দলকে তাঁর পরাজয়ের বড় কারণ হিসেবে দেখা হয়।\n\nএবারের সংসদ নির্বাচনের পর থেকে বিএনপির নেতা-কর্মীদের মধ্যে পরস্পরের প্রতি দোষারোপের প্রবণতা বাড়তে থাকে। দলটির শক্ত ঘাঁটি হিসেবে পরিচিত এই আসনে ভবিষ্যতে বিএনপি ঠিকমতো ঐক্যবদ্ধ হতে পারবে কি না, তা নিয়েও আলোচনা চলে। আগামী সিটি করপোরেশন নির্বাচনে বিএনপির মেয়র প্রার্থী কে হতে পারেন, তা নিয়েও নানা গুঞ্জন শুরু হয়। দলীয় কোনো পদ-পদবি না থাকা নজরুল ইসলাম মঞ্জুর রাজনৈতিক ভবিষ্যৎ নিয়েও আলোচনা শুরু হয়। এসব আলোচনার মধ্যেই খুলনা সিটি করপোরেশনের প্রশাসক হিসেবে নিয়োগ পেলেন তিনি।\n\nপ্রশাসক নিয়োগের খবর সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়লে তাঁকে শুভেচ্ছা ও অভিনন্দন জানান বিএনপির নেতা-কর্মী ও সমর্থকেরা। সদ্য নির্বাচনী পরাজয়ের পর এটিকে রাজনৈতিকভাবে স্বস্তির ঘটনা হিসেবে দেখছেন অনেকেই।\n\nস্থানীয় বিএনপি সূত্রে জানা গেছে, ২০২১ সালের ৯ ডিসেম্বর হঠাৎ কেন্দ্র থেকে খুলনা মহানগর ও জেলা বিএনপির আংশিক কমিটি ঘোষণা করা হয়। ওই কমিটিতে খুলনা মহানগর বিএনপির সভাপতির পদ থেকে নজরুল ইসলাম ও সাধারণ সম্পাদকের পদ থেকে সাবেক মেয়র মোহাম্মদ মনিরুজ্জামানকে বাদ দেওয়া হয়। নতুন ঘোষিত কমিটিতে তাঁকে বাদ দেওয়ার প্রতিক্রিয়া হিসেবে ওই বছরের ১২ ডিসেম্বর খুলনা প্রেসক্লাবে বিপুলসংখ্যক নেতা-কর্মীকে নিয়ে সংবাদ সম্মেলন করেন তিনি। ওই সংবাদ সম্মেলনে খুলনা মহানগরের ৩১টি ওয়ার্ড কমিটির অধিকাংশেরই সভাপতি ও সাধারণ সম্পাদক উপস্থিত ছিলেন। সংবাদ সম্মেলন থেকে তিনি নতুন কমিটির পুনর্মূল্যায়নের দাবি জানান। এরপর কেন্দ্র থেকে নজরুল ইসলামকে কারণ দর্শানোর নোটিশ দেওয়া হয়। পরবর্তী সময়ে তাঁকে কেন্দ্রীয় সাংগঠনিক সম্পাদকের পদ থেকেও অব্যাহতি দেওয়া হয়।\n\nস্থানীয় সূত্রগুলো বলছে, ২০২১ সালে খুলনা মহানগর বিএনপির কমিটি ভেঙে দেওয়ার পর থেকে নজরুল ইসলাম মঞ্জুর সঙ্গে বর্তমান শফিকুল আলম (মনা) ও শফিকুল আলমের (তুহিন) নেতৃত্বাধীন কমিটির নেতা-কর্মীদের দূরত্ব বাড়তে থাকে। মহানগর বিএনপির থানা ও ওয়ার্ড কমিটি থেকেও বাদ দেওয়া হয় মঞ্জু অনুসারীদের। দলীয় পদ হারানোর পরও রাজনীতি থেকে সরে যাননি তিনি। বিভিন্ন ব্যানারে রাজনৈতিক কর্মকাণ্ড চালিয়েছেন। এবারের নির্বাচনে মঞ্জুকে প্রার্থী ঘোষণা করা হলে নগর বিএনপির বর্তমান নেতৃত্ব, থানা ও ওয়ার্ড পর্যায়ের অনেক নেতা এবং অনুসারীরা তা মেনে নিতে পারেননি।\n\nএমনকি প্রাথমিক মনোনয়ন ঘোষণার পরও দুই পক্ষ আলাদা কেন্দ্রীয় কর্মসূচি পালন করে। মঞ্জুর প্রার্থিতা বাতিলের দাবিও জানান বর্তমান কমিটির নেতারা। একপর্যায়ে প্রকাশ্য বিরোধ মিটিয়ে দুই পক্ষের নেতারাই মঞ্জুর পক্ষে মাঠে নামেন। তবে হারের পর দুই পক্ষের মধ্যে অবিশ্বস্ততা তৈরি হয়।\n\nনজরুল ইসলাম মঞ্জুর কাছের মানুষ হিসেবে পরিচিত মহানগর বিএনপির সাবেক জ্যেষ্ঠ যুগ্ম সম্পাদক তারিকুল ইসলাম তাঁর ফেসবুক পোস্টে নজরুল ইসলাম মঞ্জুকে অভিনন্দন জানিয়ে আজ সোমবার লিখেছেন, ‘সুযোগ আবারও এসেছে, আসুন সকলে মিলে বিএনপি নামক অস্তিত্বটাকে শক্তিশালী করি। আমাদের সকলে মিলে একটি পক্ষ হতে হবে। আর একটি পক্ষ হওয়ার সবচেয়ে বড় শর্ত হচ্ছে সব পক্ষ থেকে খারাপ লোকের অস্তিত্ব মুছে ফেলতে হবে। আমার পক্ষের সব্বাই দুধে ধোয়া তুলসী পাতা আর  অন্যদের সক্কলে আবর্জনা, এই মানসিকতা থেকে বের হতে হবে।’"
      },
      {
        "title": "নতুন গভর্নর: প্রত্যাশার সঙ্গে কতটা সামঞ্জস্যপূর্ণ",
        "url": "https://www.prothomalo.com/business/analysis/25ekvu45dq",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T14:12:22+06:00",
        "content": "বাংলাদেশ ব্যাংকের গভর্নর পদে একজন কস্ট অ্যাকাউন্ট্যান্ট (ব্যয় ব্যবস্থাপনা বিষয়ে এফসিএমএ ডিগ্রিধারী) ও ব্যবসায়ীকে নিয়োগ দেওয়ার সিদ্ধান্ত স্বাভাবিকভাবেই বিস্তৃত আলোচনার জন্ম দিয়েছে। সরকার ব্যাংক খাত সংস্কারকে সত্যিই সর্বোচ্চ অগ্রাধিকার দিচ্ছে কি না, এ প্রশ্ন এখন শুধু নীতিনির্ধারক মহলেই নয়, সাধারণ নাগরিকদের মধ্যেও উচ্চারিত হচ্ছে।\n\nকেন্দ্রীয় ব্যাংক শুধু মুদ্রানীতি প্রণয়নকারী একটি সংস্থা নয়; এটি দেশের আর্থিক ব্যবস্থার প্রধান নিয়ন্ত্রক ও তদারকি কর্তৃপক্ষ, আর্থিক স্থিতিশীলতার শেষ ভরসা। এমন একটি প্রতিষ্ঠানের নেতৃত্বে কে আসছেন, তাঁর পেশাগত পটভূমি কী এবং তিনি কতটা স্বাধীনভাবে দায়িত্ব পালন করতে পারবেন—এসব প্রশ্ন তাই স্বাভাবিকভাবেই গুরুত্ব পায়, বিশেষত যখন ব্যাংক খাত নানা চ্যালেঞ্জের মুখে।\n\nএকজন ব্যবসায়িক পটভূমির ব্যক্তিকে এই দায়িত্বে বসানোর ক্ষেত্রে সম্ভাব্য স্বার্থ-সংঘাতের আশঙ্কা উত্থাপিত হওয়াটাও অযৌক্তিক নয়। ব্যবসায়িক অভিজ্ঞতা অর্থনীতির বাস্তব চিত্র বুঝতে সহায়ক হতে পারে—এ কথা সত্য। কিন্তু একই সঙ্গে মনে রাখতে হবে, কেন্দ্রীয় ব্যাংকের গভর্নরের কাজ করপোরেট স্বার্থের প্রতিনিধিত্ব করা নয়; বরং প্রয়োজনে সেই স্বার্থের বিরুদ্ধেও কঠোর ও অজনপ্রিয় সিদ্ধান্ত নেওয়া। মূল্যস্ফীতি নিয়ন্ত্রণ, মুদ্রানীতির বিশ্বাসযোগ্যতা রক্ষা এবং দুর্বল বা অনিয়মে জড়িত ব্যাংকের বিরুদ্ধে কার্যকর ব্যবস্থা নেওয়ার মতো দায়িত্ব পালনে ব্যক্তিগত ও প্রাতিষ্ঠানিক দূরত্ব অত্যন্ত গুরুত্বপূর্ণ। এই সূক্ষ্ম কিন্তু গুরুত্বপূর্ণ সীমারেখা কতটা দৃঢ়ভাবে রক্ষা করা যাবে, সেটিই এখন মূল উদ্বেগের জায়গা।\n\nবাংলাদেশের ব্যাংক খাত ইতিমধ্যে বহুমাত্রিক সংকটে রয়েছে। দীর্ঘদিন ধরে খেলাপি ঋণের উচ্চহার, ঋণ পুনঃ তফসিলের অপব্যবহার, পরিচালনা পর্ষদে রাজনৈতিক প্রভাব এবং নিয়ন্ত্রক সংস্থার সীমিত কার্যকারিতা—এসব সমস্যা আর্থিক ব্যবস্থার ওপর চাপ তৈরি করেছে। অনেক ব্যাংকের আর্থিক স্বাস্থ্য নিয়ে প্রশ্ন রয়েছে, যা আমানতকারীদের আস্থাকেও প্রভাবিত করছে। এ বাস্তবতায় কেন্দ্রীয় ব্যাংকের নেতৃত্বে এমন একজন ব্যক্তির প্রয়োজন ছিল, যিনি সংস্কারের এজেন্ডাকে স্পষ্টভাবে সামনে আনতে পারেন এবং প্রয়োজনীয় কঠোর সিদ্ধান্ত নিতে দ্বিধা করবেন না। বাংলাদেশ ব্যাংকের গভর্নরের নতুন নিয়োগ সেই প্রত্যাশা পূরণ করবে কি না, তা এখন সময়ের অপেক্ষা।\n\nবিদায়ী গভর্নর আহসান এইচ মনসুর ব্যাংক খাতে কিছু গুরুত্বপূর্ণ সংস্কার উদ্যোগ নেওয়ার চেষ্টা করেছিলেন। তাঁর সব পদক্ষেপের সঙ্গে সবাই একমত ছিলেন না, এটি স্বাভাবিক। কিন্তু এটিও অস্বীকার করা কঠিন যে তিনি খেলাপি ঋণ ও সুশাসনের প্রশ্নে কিছু কাঠামোগত পরিবর্তনের প্রয়োজনীয়তা জোরালোভাবে তুলে ধরেছিলেন।\n\nঅনেকের মতে, অন্তর্বর্তী সরকারের কাছ থেকে তিনি (আহসান এইচ মনসুর) যথেষ্ট নীতিগত ও রাজনৈতিক সমর্থন পাননি। ফলে কিছু ক্ষেত্রে তাঁকে একক উদ্যোগে সিদ্ধান্ত নিতে হয়েছে, যা বিতর্ক সৃষ্টি করেছে এবং বিভিন্ন মহলে প্রতিক্রিয়ার জন্ম দিয়েছে। তবু সংস্কারের প্রশ্নে একটি সক্রিয় অবস্থান নেওয়ার চেষ্টা ছিল বলেই তাঁর মেয়াদকে চিহ্নিত করা যায়। সেই প্রক্রিয়া হঠাৎ থেমে যাওয়া বা নেতৃত্ব পরিবর্তনের মাধ্যমে ভিন্ন পথে মোড় নেওয়া স্বাভাবিকভাবেই নানা প্রশ্নের অবকাশ রাখে। তাঁর এ ধরনের বিদায় কোনোভাবেই কাম্য নয়।\n\nতবে বৃহত্তর প্রেক্ষাপটে বিষয়টি আরও জটিল। বাংলাদেশে ব্যাংক খাত সংস্কার বহু বছর ধরেই একটি জরুরি কর্মসূচি হিসেবে চিহ্নিত। আন্তর্জাতিক সংস্থা, অর্থনীতিবিদ ও নীতিনির্ধারকেরা বারবার এ খাতের কাঠামোগত দুর্বলতার কথা বলেছেন। কিন্তু বাস্তবে সংস্কার বাস্তবায়ন সহজ হয়নি।\n\nঅভিযোগ রয়েছে যে রাজনৈতিক অভিজাত, প্রভাবশালী ব্যবসায়ী গোষ্ঠী এবং প্রশাসনের একটি অংশ মিলিয়ে একটি অনানুষ্ঠানিক সংস্কারবিরোধী জোট দীর্ঘদিন ধরে কার্যকর রয়েছে। খেলাপি ঋণের কঠোর ব্যবস্থাপনা, পরিচালনা পর্ষদের জবাবদিহি নিশ্চিত করা এবং নিয়ন্ত্রক সংস্থার স্বাধীনতা জোরদার করার মতো পদক্ষেপগুলো তাই প্রায়ই বাধার মুখে পড়েছে। ফলে সংস্কারের প্রশ্নটি কেবল অর্থনৈতিক নয়, এটি রাজনৈতিক অর্থনীতির বাস্তবতার সঙ্গেও গভীরভাবে সম্পর্কিত।\n\nনতুন সরকারের প্রতি শুরু থেকেই একটি উচ্চ প্রত্যাশা তৈরি হয়েছিল যে তারা অতীতের প্রচলিত ধারা থেকে সরে এসে ব্যাংক খাতে কার্যকর ও টেকসই সংস্কার বাস্তবায়নে দৃঢ় অবস্থান নেবে। বিশেষ করে আর্থিক খাতে সুশাসন প্রতিষ্ঠা, কেন্দ্রীয় ব্যাংকের প্রকৃত স্বাধীনতা নিশ্চিত করা এবং জবাবদিহিমূলক কাঠামো শক্তিশালী করার প্রতিশ্রুতি অনেকের মধ্যে আশার সঞ্চার করেছিল। তবে নতুন গভর্নর নিয়োগ সেই প্রত্যাশার সঙ্গে কতটা সামঞ্জস্যপূর্ণ, তা নিয়ে ইতিমধ্যে প্রশ্ন উঠতে শুরু করেছে।\n\nঅনেকে এই নিয়োগকে সরকারের অঙ্গীকারের প্রথম বড় পরীক্ষা হিসেবে দেখছেন। এখন মূল প্রশ্ন হলো, নতুন নেতৃত্ব কতটা স্বাধীনভাবে কাজ করতে পারবেন এবং প্রয়োজনীয় সংস্কার কার্যক্রমে কতটা দৃঢ়তা দেখাবেন। শুধু নীতিগত বক্তব্য বা শুভেচ্ছা বার্তা দিয়ে আস্থা তৈরি করা সম্ভব নয়; বাস্তব পদক্ষেপ ও কঠিন সিদ্ধান্তই প্রমাণ করবে ব্যাংক খাত সত্যিই সংস্কারের পথে এগোচ্ছে, নাকি আবারও আপসের রাজনীতির কাছে নতি স্বীকার করছে।\n\nসেলিম রায়হান, অধ্যাপক, অর্থনীতি বিভাগ, ঢাকা বিশ্ববিদ্যালয় এবং নির্বাহী পরিচালক, সানেম"
      },
      {
        "title": "সকালেই বাংলাদেশ ব্যাংকে নতুন গভর্নর",
        "url": "https://www.prothomalo.com/business/bank/pvqqfxquy7",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T14:34:13+06:00",
        "content": "আজ সকাল ১০টা ৪০ মিনিটে বাংলাদেশ ব্যাংকে এসেছেন নতুন গভর্নর মো. মোস্তাকুর রহমান। এ সময় বাংলাদেশ ব্যাংকের তিন ডেপুটি গভর্নর ও ঊর্ধ্বতন কর্মকর্তারা তাঁকে বরণ করে নেন।\n\nগতকাল বুধবার নিয়োগ পাওয়ার পর আজ কাজে যোগ দিলেন মোস্তাকুর রহমান। বাংলাদেশ ব্যাংকে প্রবেশের সময় সাংবাদিকদের তিনি বলেন, ‘এসেছি; কাজ শুরু করি; তারপর কথা বলা যাবে।’\n\nজানা গেছে, নতুন গভর্নর আজ দিনের প্রথম ভাগে ডেপুটি গভর্নর, বিএফআইইউ প্রধান ও প্রধান অথনীতিবিদের সঙ্গে বৈঠক করবেন। এরপর নিবাহী পরিচালকদের সঙ্গে বৈঠক করবেন। দুপুর দেড়টায় তিনি সচিবালয়ে যাবেন৷\n\nগতকাল বুধবার আহসান এইচ মনসুরের নিয়োগ বাতিল করে মো. মোস্তাকুর রহমানকে গভর্নর পদে নিয়োগ দিয়েছে সরকার। মোস্তাকুর রহমান ব্যয় ব্যবস্থাপনা বা কস্ট ম্যানেজমেন্ট বিষয়ে এফসিএমএ ডিগ্রিধারী। তিনি একজন ব্যবসায়ী। কেন্দ্রীয় ব্যাংকে এই প্রথম একজন ব্যবসায়ীকে গভর্নর নিয়োগ দেওয়া হলো।\n\nমোস্তাকুর রহমান হবেন বাংলাদেশ ব্যাংকের ১৪তম গভর্নর। গতকাল বুধবার অর্থ মন্ত্রণালয়ের আর্থিক প্রতিষ্ঠান বিভাগের একটি প্রজ্ঞাপনে বলা হয়, বাংলাদেশ ব্যাংক আদেশ অনুযায়ী মোস্তাকুর রহমানকে অন্য সব প্রতিষ্ঠান ও সংগঠনের সঙ্গে কর্মসম্পর্ক পরিত্যাগের শর্তে যোগদানের তারিখ থেকে চার বছরের জন্য বাংলাদেশ ব্যাংকের গভর্নর পদে নিয়োগ প্রদান করা হলো। জনস্বার্থে জারি করা এই আদেশ অবিলম্বে কার্যকর হবে।\n\nএদিকে মতিঝিলে বাংলাদেশ ব্যাংক কার্যালয়ে যাওয়ার উদ্দেশে আজ সকাল ৮টা ৩০ মিনিটের দিকে গুলশানের বাসা থেকে নিজ গাড়িতে বাংলাদেশ ব্যাংকের উদ্দেশে বের হন মো. মোস্তাকুর রহমান।\n\nআজ সকাল সোয়া দশটায় গুলশানে নতুন গভর্নরের বাসভবনের এক কর্মকর্তার সঙ্গে প্রথম আলোর কথা হয়। তিনি নাম প্রকাশ না করে বলেন, ‘স্যার, সকাল ৮টা থেকে সাড়ে ৮টার মধ্যে বাসা থেকে বের হয়েছেন। ব্যক্তিগত গাড়িতে করেই গেছেন তিনি।’"
      },
      {
        "title": "বাংলাদেশ ব্যাংকের মোট ১৪ গভর্নর,এবার \nব্যবসায়ী হলেও বেশির ভাগই ছিলেন আমলা",
        "url": "https://www.prothomalo.com/business/bank/t1gfzt70qi",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T11:00:00+06:00",
        "content": "কী যোগ্যতা থাকলে কেন্দ্রীয় ব্যাংকের গভর্নর হওয়া যাবে, এ নিয়ে উন্নত দেশগুলোতে সুনির্দিষ্ট নীতিমালা থাকলেও বাংলাদেশে তা নেই। ফলে সরকার চাইলে যে কাউকে গভর্নর নিয়োগ দিতে পারেন। গতকাল বুধবার কেন্দ্রীয় ব্যাংকের চতুর্দশ গভর্নর হিসেবে নিয়োগ পেয়েছেন ব্যবসায়ী মোস্তাকুর রহমান। তিনি হেরা সোয়েটার্স লিমিটেড কোম্পানির ব্যবস্থাপনা পরিচালক।\n\n১৯৬৬ সালে জন্মগ্রহণকারী মোস্তাকুর রহমান ঢাকা বিশ্ববিদ্যালয়ের হিসাববিজ্ঞান বিভাগ থেকে বিকম (অনার্স) ও মাস্টার্স সম্পন্ন করেছেন। এরপর ১৯৯২ সালে আইসিএমএবি থেকে পেশাদার ডিগ্রি অর্জন করেন। বিজিএমইএর বাংলাদেশ ব্যাংকবিষয়ক স্থায়ী কমিটির চেয়ারম্যান ছিলেন মোস্তাকুর রহমান। ১৯৯৮-২০০০ সময়ে তিনি চট্টগ্রাম স্টক এক্সচেঞ্জের পর্ষদ সদস্যও ছিলেন। এ ছাড়া তিনি ঢাকা চেম্বার, রিহ্যাব ও আটাবের সদস্য হিসেবে দায়িত্ব পালন করেছেন।\n\nবাংলাদেশে কেন্দ্রীয় ব্যাংক পরিচালিত হয় বাংলাদেশ ব্যাংক অর্ডার, ১৯৭২ অনুযায়ী। সেখানে বলা আছে, সরকার গভর্নর পদে নিয়োগ দেবে এবং এর মেয়াদ হবে চার বছর। সরকার চাইলে মেয়াদ বাড়াতেও পারবে।\n\nগভর্নর হতে গেলে সাধারণত আর্থিক বাজার ও অর্থনীতি নিয়ে পূর্ণাঙ্গ ধারণা থাকতে হয়। অভিজ্ঞতা থাকতে হয় আন্তর্জাতিক মুদ্রা ও অর্থায়নব্যবস্থা নিয়েও। দেশের মুদ্রা সরবরাহ কত হবে, টাকার মান কতটা বাড়বে, মূল্যস্ফীতির হার কত রাখা হবে—এসবই ঠিক করেন গভর্নর।\n\nদেশের প্রতে৵ক মানুষের জীবনযাপনের মান, আন্তর্জাতিক বাণিজ্য, বিনিয়োগ ও কর্মসংস্থান তাঁর সিদ্ধান্তের ওপর নির্ভর করে। সিদ্ধান্ত নেওয়ার মূল ব্যক্তি তাই কীভাবে নিয়োগ পাবেন, কী যোগ্যতাই-বা থাকতে হবে তাঁর, তা প্রায় সব দেশই গুরুত্বের সঙ্গে বিবেচনা করে।\n\nবেশির ভাগ দেশেই আন্তর্জাতিক অর্থ ব্যবস্থাপনা ও ব্যাংকিংয়ে অভিজ্ঞ ব্যক্তিকেই বেছে নেওয়া হয়। কোনো দেশই কেন্দ্রীয় ব্যাংকের গভর্নর পদের জন্য রাজনৈতিক পরিচয় বা সমর্থনকে খুব বেশি গুরুত্ব দেয় না, দক্ষতা ও অভিজ্ঞতাকেই বিবেচনা করা হয়।\n\nদীর্ঘ সময় গভর্নরের সর্বোচ্চ ৬৫ বছরের বাধ্যবাধকতা ছিল। একাদশ গভর্নর ফজলে কবিরকে দ্বিতীয় দফায় নিয়োগ দিতে ২০২০ সালে বাংলাদেশ ব্যাংক অর্ডার সংশোধন করে বয়স বাড়িয়ে ৬৭ বছর করা হয়। প্রথম দফায় চার বছর শেষ করে দ্বিতীয় দফায় ৬৭ বছর বয়স পর্যন্ত তিনি গভর্নর ছিলেন।\n\nতবে ফজলে কবিরের মেয়াদ তিন সপ্তাহ বাকি থাকতেই কেন্দ্রীয় ব্যাংকের দ্বাদশ গভর্নর নিয়োগ পান তৎকালীন অর্থসচিব আব্দুর রউফ তালুকদার। ২০২২ সালের ১১ জুন গভর্নর হিসেবে চার বছর মেয়াদে নিয়োগ পেলেও আব্দুর রউফ তালুকদার যোগ দেন ওই বছরের ১২ জুলাই।\n\n২০২৪ সালের ৫ আগস্ট প্রধানমন্ত্রীর পদ থেকে শেখ হাসিনার পদত্যাগের পর থেকে বাংলাদেশ ব্যাংকে যাচ্ছিলেন না আব্দুর রউফ তালুকদার। পরে ৯ আগস্ট তিনি পদত্যাগ করেন।\n\nএরপর একই বছরের ১৪ আগস্ট ত্রয়োদশ গভর্নর হয়ে আসেন বেসরকারি গবেষণাপ্রতিষ্ঠান পলিসি রিসার্চ ইনস্টিটিউটের (পিআরআই) তৎকালীন নির্বাহী পরিচালক আহসান এইচ মনসুর। আহসান এইচ মনসুরকে গভর্নর হিসেবে নিয়োগ দিতে বাংলাদেশ ব্যাংক আদেশ সংশোধন করতে হয়েছে। সংশোধন করে বয়সের সীমারেখা তুলে দেওয়া হয়। যোগদানের দিন আহসান এইচ মনসুরের বয়স ছিল ৭২ বছর ৮ মাস।\n\nস্বাধীনতার পর থেকে এ পর্যন্ত কেন্দ্রীয় ব্যাংকে ১৪ জন গভর্নর নিয়োগ দিয়েছে সরকার। তাঁদের বেশির ভাগই আমলা। প্রথম গভর্নর ছিলেন আ ন ম হামিদুল্লাহ। আ ন ম হামিদুল্লাহ (১৯৭২-৭৪) ছিলেন একজন ব্যাংকার। গভর্নর হওয়ার আগে পাকিস্তানের ইস্টার্ন ব্যাংকিং করপোরেশনের (পরে এটি উত্তরা ব্যাংক হয়েছে) ব্যবস্থাপনা পরিচালক ছিলেন।\n\nদ্বিতীয় গভর্নর এ কে নাজিরউদ্দীন আহমেদ। তিনি গভর্নর ছিলেন ১৯৭৪ থেকে ১৯৭৬ সাল পর্যন্ত। স্টেট ব্যাংক অব পাকিস্তানের নির্বাহী পরিচালক, ইন্ডাস্ট্রিয়াল ডেভেলপমেন্ট ব্যাংক অব পাকিস্তানের উপব্যবস্থাপনা পরিচালক ও সোনালী ব্যাংকের চেয়ারম্যান ও ব্যবস্থাপনা পরিচালক ছিলেন তিনি। এ ছাড়া তিনি বিশ্বব্যাংক ও আন্তর্জাতিক মুদ্রা তহবিলে (আইএমএফ) কাজ করেছেন।\n\nদেশের সবচেয়ে বেশি সময় গভর্নর ছিলেন এম নূরুল ইসলাম। তিনি তৃতীয় গভর্নর। ১৯৭৬ থেকে ১৯৮৭ সাল পর্যন্ত টানা ১১ বছর গভর্নরের দায়িত্ব পালন করেন তিনি। তিনিই বাংলাদেশ ব্যাংকের প্রথম আমলা গভর্নর। তিনি পাকিস্তান সিভিল সার্ভিসের (সিএসপি) কর্মকর্তা ছিলেন।\n\nচতুর্থ গভর্নর আরেক আমলা শেগুফ্তা বখ্ত চৌধুরী (১৯৮৭-৯২)। তিনি কর ক্যাডারের কর্মকর্তা ছিলেন। পঞ্চম গভর্নর হন এম খোরশেদ আলম (১৯৯২-৯৬)। তিনিও ছিলেন একজন সিএসপি কর্মকর্তা। এর পরে ষষ্ঠ গভর্নর হন লুৎফর রহমান সরকার (১৯৯৬-৯৮)। তিনি ছিলেন একজন ব্যাংকার, সোনালী ব্যাংকসহ কয়েকটি বেসরকারি ব্যাংকের ব্যবস্থাপনা পরিচালক ছিলেন তিনি।\n\nসপ্তম গভর্নর মোহাম্মদ ফরাসউদ্দিন (১৯৯৮-০১)। তিনি অর্থনীতির শিক্ষক ছিলেন, আবার আমলাও ছিলেন। অষ্টম গভর্নর ফখরুদ্দীন আহমদও (২০০১-০৫) একাধারে অর্থনীতির শিক্ষক, আমলা ও বিশ্বব্যাংকের কর্মকর্তা ছিলেন। নবম গভর্নর সালেহউদ্দিন আহমেদও (২০০৫-০৯) ছিলেন তা–ই। তিন সরকার (বিএনপি, তত্ত্বাবধায়ক ও আওয়ামী লীগ) আমলের গভর্নর তিনি।\n\nদশম গভর্নর আতিউর রহমান (২০০৯-১৬) একজন অর্থনীতিবিদ ও শিক্ষক। একাদশ গভর্নর ফজলে কবির (২০১৬-২২) সাবেক আমলা। তিনি অর্থসচিব ছিলেন এবং গভর্নর পদে নিয়োগ পাওয়ার আগে ছিলেন সোনালী ব্যাংকের চেয়ারম্যান। দ্বাদশ গভর্নর আব্দুর রউফ তালুকদারও (২০২২-২৪) ছিলেন আমলা।\n\nকেন্দ্রীয় ব্যাংকের গভর্নর নিয়োগে ব্যতিক্রম ঘটনা আছে ইংল্যান্ডে। ২০০৮ থেকে ২০১৩ সময় পর্যন্ত মার্ক কার্নি ছিলেন ব্যাংক অব কানাডার (কানাডার কেন্দ্রীয় ব্যাংক) গভর্নর। তিনি একজন বিনিয়োগ ব্যাংকার এবং কানাডার নাগরিক। ২০০৭-০৮ সময়ে বিশ্বমন্দা দেখা দিলে ওই মন্দার কবল থেকে কানাডাকে সফলভাবে রক্ষা করেন মার্ক কার্নি, এ ব্যাপারে তাঁর বিশ্বখ্যাতি হয়। ব্রিটিশ সরকার ভিনদেশি মার্ক কার্নিকে ব্যাংক অব ইংল্যান্ডের গভর্নর পদে নিয়োগ দেয়। ২০১৩ থেকে ২০২০ সাল পর্যন্ত ব্যাংক অব ইংল্যান্ডের গভর্নর ছিলেন মার্ক কার্নি।\n\nবাংলাদেশ ব্যাংক পরিচালনার জন্য ৮ থেকে ৯ সদস্যের একটি পরিচালনা পর্ষদ থাকে, পদাধিকারবলে গভর্নর এ পর্ষদের চেয়ারম্যান। সদস্য থাকেন একজন ডেপুটি গভর্নর। এ ছাড়া অর্থসচিব, আর্থিক প্রতিষ্ঠান বিভাগের সচিব, জাতীয় রাজস্ব বোর্ডের (এনবিআর) চেয়ারম্যান পদাধিকারবলে সদস্য হন। বাকিদের নেওয়া হয় বাইরে থেকে।\n\n১৯৯৬ সালে তৎকালীন আওয়ামী লীগ সরকার একটি ব্যাংক সংস্কার কমিটি গঠন করেছিল। ১৯৯৯ সালে সেই কমিটির প্রতিবেদনে বাংলাদেশ ব্যাংক, রাষ্ট্রায়ত্ত ব্যাংক ও আর্থিক প্রতিষ্ঠানের গভর্নর, ডেপুটি গভর্নর, ব্যবস্থাপনা পরিচালক ও পরিচালকদের তালিকা তৈরির জন্য একটি জাতীয় ব্যাংকিং উপদেষ্টা পরিষদ গঠনের সুপারিশ ছিল। গভর্নরের সর্বোচ্চ মেয়াদ পাঁচ বছর এবং তা আর না বাড়ানোর সুপারিশও করা হয়েছিল সেখানে। গভর্নরের পদমর্যাদা সুপ্রিম কোর্টের বিচারকের সমান হবে, সে কথাও বলা হয়েছিল। ওই সরকার এবং এর পরের কোনো সরকারই তা মানেনি।\n\nআহসান এইচ মনসুর গভর্নর থাকাকালীন গত বছরের অক্টোবরে তৎকালীন অর্থ উপদেষ্টা সালেহউদ্দিন আহমেদের কাছে প্রস্তাব দিয়ে বলেছিলেন, বাংলাদেশ ব্যাংক অর্ডার সংশোধন করে গভর্নরের পদমর্যাদা দেশের একজন পূর্ণ মন্ত্রীর সমান করা উচিত। তিনি কেন্দ্রীয় ব্যাংকের পরিচালনা পর্ষদে সরকারের প্রতিনিধি কমানোর প্রস্তাবও দিয়েছিলেন। সালেহউদ্দিন আহমেদ এ সিদ্ধান্ত নেওয়ার ভার রাজনৈতিক সরকারের ওপর দিয়ে গেছেন।"
      },
      {
        "title": "ব্যবসায়ীর গভর্নর হওয়া যখন বিরল ঘটনা",
        "url": "https://www.prothomalo.com/business/economics/n2s0yen41x",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T14:33:37+06:00",
        "content": "একজন কানাডার নাগরিককে কেন্দ্রীয় ব্যাংকের গভর্নর নিয়োগ দিয়ে চমকে দিয়েছিল ইংল্যান্ড। ২০১৩ থেকে ২০২০ সাল পর্যন্ত ব্যাংক অব ইংল্যান্ডের গভর্নর ছিলেন মার্ক কার্নি। এর আগে ২০০৮ থেকে ২০১৩ সময় পর্যন্ত তিনি ছিলেন ব্যাংক অব কানাডার (কানাডার কেন্দ্রীয় ব্যাংক) গভর্নর। ২০০৭-০৮ সময়ের বিশ্বমন্দা থেকে কানাডাকে সফলভাবে রক্ষা করেছেন বলে মার্ক কার্নির খ্যাতি ছিল। এ কারণেই ব্রিটিশ সরকার তাঁকে ব্যাংক অব ইংল্যান্ডের গভর্নর পদে নিয়োগ দেয়। একই ব্যক্তির দুই দেশের গভর্নর হওয়া ইতিহাসে আর নেই। সেই মার্ক কার্নি এখন কানাডার প্রধানমন্ত্রী।\n\nইংল্যান্ড বা কানাডা অত্যন্ত প্রভাবশালী দেশ। ফলে মার্ক কার্নির নিয়োগ নিয়ে সে সময় তুমুল আলোচনা হয়েছিল। বাংলাদেশ সে তুলনায় ছোট অর্থনীতির দেশ। এ কারণে হয়তো বাংলাদেশ ব্যাংকের নতুন গভর্নর নিয়ে আন্তর্জাতিক মহলে আলোচনা কমই হবে। তবে নিঃসন্দেহে বলা যায়, নতুন গভর্নর নিয়োগ নিয়ে দেশের ভেতরেই বড় ধরনের চমক দিয়েছে নতুন বিএনপি সরকার। নতুন গভর্নর মোস্তাকুর রহমান পোশাক ও রিয়েল এস্টেট খাতের একজন ব্যবসায়ী। এর আগে বাংলাদেশে কখনোই কোনো ব্যবসায়ীকে গভর্নর পদে নিয়োগ দেওয়া হয়নি। এমনকি বিশ্বে একজন আপাদমস্তক ব্যবসায়ীকে কেন্দ্রীয় ব্যাংকের গভর্নর নিয়োগের উদাহরণও বিরল।\n\nএমন নয় যে আইন বা নীতিমালা অনুযায়ী একজন ব্যবসায়ীকে গভর্নর নিয়োগ দেওয়া যাবে না। আসলে গভর্নর কাকে নিয়োগ দেওয়া যাবে এ নিয়ে আইনে তেমন কিছু বলাই নেই। বাংলাদেশে কেন্দ্রীয় ব্যাংক পরিচালিত হয় বাংলাদেশ ব্যাংক অর্ডার, ১৯৭২ অনুযায়ী। এখানে বলা আছে, সরকার গভর্নর পদে নিয়োগ দেবে এবং এর মেয়াদ হবে চার বছর। সরকার চাইলে মেয়াদ বাড়াতে পারবে। আগে গভর্নরের বয়সসীমা নির্ধারিত ছিল ৬৭ বছর। ২০২৪ সালে আহসান এইচ মনসুরকে গভর্নর নিয়োগ দেওয়ার সময় বয়সসীমাও তুলে নেওয়া হয়। নির্দিষ্ট কোনো নীতিমালা নেই বলেই বাংলাদেশে গভর্নর নিয়োগের ক্ষেত্রে সরকারের পছন্দই আসলে সব।\n\nউন্নত দেশগুলোতে কেন্দ্রীয় ব্যাংক গভর্নর নিয়োগের সুনির্দিষ্ট নীতিমালা আছে। যেমন কানাডার এ–সংক্রান্ত আইনে লেখা আছে যে গভর্নরের অবশ্যই আর্থিক বাজার ও অর্থনীতি নিয়ে সম্পূর্ণ ধারণা থাকতে হবে। পাশাপাশি আন্তর্জাতিক মুদ্রা ও অর্থায়নব্যবস্থা নিয়েও অভিজ্ঞতা থাকতে হবে। বেশির ভাগ দেশে সুনির্দিষ্ট নীতিমালা না থাকলেও সবাই আন্তর্জাতিক অর্থ ব্যবস্থাপনা ও ব্যাংকিংয়ে অভিজ্ঞতা আছে, এমন ব্যক্তিকে বেছে নেয়। কোনো দেশই কেন্দ্রীয় ব্যাংকের গভর্নর পদের জন্য রাজনৈতিক পরিচয় বা সমর্থনকে খুব বেশি গুরুত্ব দেয় না। দক্ষতা ও অভিজ্ঞতাকেই বিবেচনা করা হয়।\n\nভারতের কেন্দ্রীয় ব্যাংক রিজার্ভ ব্যাংক অব ইন্ডিয়ার (আরবিআই) বর্তমান গভর্নর সঞ্জয় মালহোত্রা সরকারি আমলা ছিলেন, পড়েছেন পাবলিক পলিসিতে, যুক্তরাষ্ট্রের প্রিন্সটন ইউভার্সিটিতে। আর সাবেক গভর্নর শক্তিকান্ত দাস ইতিহাসের ছাত্র হলেও মূলত একজন আমলা ছিলেন। তিনি ভারতের অর্থসচিবের দায়িত্ব পালন করেছেন। পাকিস্তানের কেন্দ্রীয় ব্যাংক গভর্নর পুরোদস্তুর ব্যাংকার। তিনি কেন্দ্রীয় ব্যাংকেই ৩১ বছর কাজ করেছেন। আগে ছিলেন ডেপুটি গভর্নর। সৌদি সেন্ট্রাল ব্যাংকেও কাজ করেছেন।\n\nশ্রীলঙ্কার গভর্নর নন্দলাল উইরাসিংহেও একজন অভিজ্ঞ ব্যাংকার। তিনি দেশটির কেন্দ্রীয় ব্যাংকের সিনিয়র ডেপুটি গভর্নর ছিলেন। আইএমএফেও কাজ করেছেন। নেপালের গভর্নর বিশ্বনাথ পাউডেল একজন অর্থনীতিবিদ, অধ্যাপনা করেছেন, দেশটির পরিকল্পনা কমিশনের ভাইস চেয়ারম্যান ছিলেন। জাপানের কেন্দ্রীয় ব্যাংকের গভর্নর একজন অর্থনীতিবিদ, দক্ষিণ কোরিয়ার গভর্নর হার্ভার্ড ইউনিভার্সিটি থেকে পিএইচডি করা একজন অর্থনীতিবিদ। সিঙ্গাপুরের কেন্দ্রীয় ব্যাংকের প্রধান একজন আমলা।\n\nবাংলাদেশ ব্যাংকের প্রথম গভর্নর ছিলেন আ ন ম হামিদুল্লাহ (১৯৭২-৭৪)। তিনি এর আগে পাকিস্তানের ইস্টার্ন ব্যাংকিং করপোরেশনের (পরে এটি উত্তরা ব্যাংক হয়েছে) ব্যবস্থাপনা পরিচালক ছিলেন।\n\n১৯৭৪ থেকে ১৯৭৬ সাল পর্যন্ত দায়িত্বে থাকা গভর্নর এ কে নাজিরউদ্দীন আহমেদ ছিলেন স্টেট ব্যাংক পাকিস্তানের নির্বাহী পরিচালক, ইন্ডাস্ট্রিয়াল ডেভেলপমেন্ট ব্যাংক অব পাকিস্তানের উপব্যবস্থাপনা পরিচালক, সোনালী ব্যাংকের চেয়ারম্যান ও ব্যবস্থাপনা পরিচালক। তিনি বিশ্বব্যাংক ও আন্তর্জাতিক মুদ্রা তহবিলে (আইএমএফ) কাজ করেছেন।\n\n১৯৭৬ থেকে ১৯৮৭ সাল পর্যন্ত টানা গভর্নর ছিলেন এম নূরুল ইসলাম। তিনি বাংলাদেশ ব্যাংকের প্রথম আমলা গভর্নর। তাঁর পরের গভর্নর ছিলেন আরেক আমলা শেগুফ্তা বখ্ত চৌধুরী (১৯৮৭-৯২)। এরপরে গভর্নর হন এম খোরশেদ আলম (১৯৯২-৯৬)। তিনিও সিএসপি ছিলেন, অর্থসচিবের দায়িত্ব পালন করেছেন।\n\nএরপরের গভর্নর লুৎফর রহমান সরকার (১৯৯৬-৯৮) ব্যাংকার ছিলেন। ড. মোহাম্মদ ফরাসউদ্দিন (১৯৯৮-০১) অর্থনীতির শিক্ষক ছিলেন, আমলাও ছিলেন। অষ্টম গভর্নর ড. ফখরুদ্দীন আহমদও (২০০১-০৫) একাধারে অর্থনীতির শিক্ষক, আমলা ও বিশ্বব্যাংকের কর্মকর্তা ছিলেন। ড. সালেহউদ্দিন আহমেদও (২০০৫-০৯) তাই। আতিউর রহমান (২০০৯-১৬) অর্থনীতিবিদ ও শিক্ষক। এরপরের গভর্নর ফজলে কবির (২০১৬-২২) সাবেক আমলা, অর্থসচিব ছিলেন। ২০২২ সালে নিয়োগ পাওয়া আরেক আমলা আব্দুর রউফ তালুকদার মেয়াদ শেষ করতে পারেননি। হাসিনা সরকারের পতনের পরে নীরবে বিদায় নেন। ২০২৪ সালে নতুন গভর্নর হন আইএমএফের সাবেক কর্মকর্তা আহসান এইচ মনসুর। আমলা ও অর্থনীতিবিদদের পালা শেষ করে এখন কেন্দ্রীয় ব্যাংকে এলেন একজন ব্যবসায়ী।\n\nবাংলাদেশ ব্যাংকের ওয়েবসাইটে ভিশন ও মিশনের কথা উল্লেখ আছে। ভিশন হিসাবে বলা আছে, একটি শক্তিশালী, স্বচ্ছ ও আন্তর্জাতিকভাবে বিশ্বাসযোগ্য কেন্দ্রীয় ব্যাংক গড়ে তোলা, যা টেকসই অর্থনৈতিক প্রবৃদ্ধি, মূল্য স্থিতিশীলতা, আর্থিক স্থিতিশীলতা ও সবার জন্য উন্নয়ন নিশ্চিত করবে। ভালো নেতৃত্ব ও সুশাসনের মাধ্যমে এটি বাস্তবায়ন করা হবে।\n\nআর বাংলাদেশ ব্যাংকের মিশন হচ্ছে কার্যকর, স্বচ্ছ ও তথ্যভিত্তিক নীতি গ্রহণের মাধ্যমে মুদ্রা ও আর্থিক স্থিতিশীলতা বজায় রাখা। ব্যাংক ও আর্থিক প্রতিষ্ঠানের ওপর শক্ত নজরদারি নিশ্চিত করা। আন্তর্জাতিক মান অনুযায়ী প্রতিষ্ঠানকে আধুনিক ও দক্ষ করে তোলা। জনগণের আস্থা তৈরি করা এবং বাংলাদেশের অর্থনৈতিক অগ্রগতিতে সহায়তা করা।\n\nবাংলাদেশ ব্যাংক অর্ডার, ১৯৭২ অনুযায়ী বাংলাদেশ ব্যাংকের মূল দায়িত্ব হচ্ছে: ১. মুদ্রা ও ঋণনীতি ঠিক করে মূল্যস্ফীতি নিয়ন্ত্রণ, অর্থনৈতিক পরিস্থিতি অনুযায়ী সিদ্ধান্ত গ্রহণ ও আর্থিক স্থিতিশীলতা বজায় রাখা। ২. টাকার সরবরাহ এমনভাবে নিয়ন্ত্রণ করা, যাতে অর্থনীতি ভারসাম্যপূর্ণ ও সুস্থ থাকে। ৩. ব্যাংক ও আর্থিক প্রতিষ্ঠানের ওপর নজরদারি করা, নিয়ম মানানো, পরিদর্শন করা এবং ঝুঁকি নিয়ন্ত্রণের মাধ্যমে পুরো আর্থিক ব্যবস্থাকে স্থিতিশীল রাখা। ৪. লেনদেন যাতে নিরাপদ ও দ্রুত হয়, সে জন্য আধুনিক ও শক্তিশালী পেমেন্ট ব্যবস্থা গড়ে তোলা ও পরিচালনা করা। ৫. সরকারকে আর্থিক ও অর্থনৈতিক নীতির বিষয়ে পরামর্শ দেওয়া, যাতে প্রবৃদ্ধি, কর্মসংস্থান ও সংকট মোকাবিলায় সহায়তা পাওয়া যায়।\n\nদ্বিতীয় বিশ্বযুদ্ধের পর বিশ্ব অর্থনীতিতে উচ্চ মূল্যস্ফীতির অধ্যায় শুরু শুরু হয়েছিল ষাটের দশকের মাঝামাঝি থেকে, যা অব্যাহত ছিল ১৯৮২ সাল পর্যন্ত। যুক্তরাষ্ট্রের কেন্দ্রীয় ব্যাংক ফেডারেল রিজার্ভ ব্যাংকের চেয়ারম্যান পল ভলকার ওই পরিস্থিতি থেকে উদ্ধার করেছিলেন অর্থনীতিকে। তখন নতুন প্রেসিডেন্ট ছিলেন রোনাল্ড রিগ্যান। আধুনিক অর্থনীতিতে কেন্দ্রীয় ব্যাংকের মূল ভূমিকা ঠিক হয়েছিল তখন থেকেই। তখন থেকেই বিশ্বে মূল্যস্ফীতি নিয়ন্ত্রণের কাজ কেন্দ্রীয় ব্যাংকেরই। এ জন্য একটি কার্যকর মুদ্রানীতি প্রণয়ন করতে হয়। আর এ ক্ষেত্রে গভর্নরের ভূমিকাটিই প্রধান, বিশেষ করে তিনি কতটা স্বাধীনভাবে চলতে পারবেন, সেটিও অনেক গুরুত্বপূর্ণ।\n\nপ্রখ্যাত অর্থনীতিবিদ রঘুরাম জি রাজন ভারতের ২৩তম গভর্নর ছিলেন। তিনি একজন গভর্নরের ভূমিকা নিয়ে লিখেছিলেন, ‘গভর্নর শুধু একটি কেন্দ্রীয় ব্যাংকের পরিচালক নন, তার চেয়েও অনেক বেশি। যেহেতু কেন্দ্রীয় ব্যাংক একই সঙ্গে ঋণ গ্রহণের শেষ আশ্রয় এবং একই সঙ্গে দেশের বৈদেশিক মুদ্রার প্রহরী, সেই কারণে গভর্নর হলেন দেশের পুরো অর্থনীতির ঝুঁকি গ্রহণের প্রধান পরিচালক। তিনি যদি আন্তরিকভাবেই তাঁর দায়িত্ব পালন করেন, সে ক্ষেত্রে তিনি যদি আশঙ্কিত হন যে সামনে অর্থনীতির ভুল পথে যাওয়ার বিপদ রয়েছে, তাঁর উচিত হবে সতর্ক করে দেওয়া। যেহেতু তিনি একজন অরাজনৈতিক প্রযুক্তিবিদ, তিনি একদিকে যেমন সরকারের সব কাজেরই উচ্ছ্বসিত প্রশংসা করবেন না বা উল্টো দিকে সবকিছুর সমালোচক হয়ে উঠবেন না। এটি খুব সূক্ষ্ম দড়ির ওপর দিয়ে হেঁটে যাওয়া, যখন তিনি বক্তব্য রাখবেন তখন তাঁকে ভালো-মন্দ দুই দিকই দেখতে হবে এবং খুব সাবধানে তাঁর ভাষ্যের সুরটি বাঁধতে হবে।’\n\nসুতরাং গভর্নরকে অবশ্যই অরাজনৈতিক হতে হয়। কারণ, গভর্নরের কাজ কেবল মূল্যস্ফীতি নিয়ন্ত্রণ নয়, আর্থিক খাত নিরাপদ রাখাও অন্যতম দায়িত্ব। এ ক্ষেত্রে আওয়ামী লীগ সরকারের সময়ের অভিজ্ঞতা মোটেই ভালো নয়। প্রভাবশালী গোষ্ঠীর খেয়ালখুশি মতো চলেছে কেন্দ্রীয় ব্যাংক। একের পর আর্থিক কেলেঙ্কারি ও ব্যাংক দখল হলেও কেন্দ্রীয় ব্যাংকের ভূমিকা ছিল সহায়তাকারীর। এ রকম একটি অবস্থায় নতুন গভর্নর দায়িত্ব নিলেন। ঋণখেলাপি কেন হয়, কেন ব্যবসায়ীদের একটি অংশ ঋণ পরিশোধ করেন না, বিশেষ সুবিধার আশায় থাকেন—ব্যবসায়ী হিসাবে তিনিই তা ভালো জানবেন।\n\nএ জন্য একদিকে যেমন দরকার সিদ্ধান্ত গ্রহণের স্বাধীনতা, আরও দরকার জবাবদিহির জায়গা তৈরি করা। বাংলাদেশ ব্যাংক অর্ডারের ৩৮এ ধারায় বলা আছে, গভর্নরকে অবশ্যই বছরে একবার অর্থ মন্ত্রণালয়–সম্পর্কিত সংসদীয় কমিটিতে উপস্থিত হয়ে মুদ্রানীতি নিয়ে প্রতিবেদন উপস্থাপন করতে হবে। আইনে ‘শ্যাল’ কথাটির উল্লেখ আছে, অর্থাৎ এটি অবশ্যই পালনীয়। এই কাজ অতীতে কখনোই হয়নি। সারা বিশ্বেই কেন্দ্রীয় ব্যাংককে স্বাধীনতা দেওয়া হয়, আবার জবাবদিহির জায়গাটাও তৈরি করা আছে। বাংলাদেশে এর কোনোটাই নেই। এ ব্যবস্থাটি এখন করা দরকার।"
      },
      {
        "title": "শাহীনের ব্যাট রপ্তানি হচ্ছে ১৪ দেশে",
        "url": "https://www.prothomalo.com/business/%E0%A6%89%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A7%8B%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BE/lt0pdowi2j",
        "source": "Prothom Alo",
        "publishedAt": "2025-06-27T12:17:07+06:00",
        "content": "রাজশাহীর এমকেএস স্পোর্টস তৈরি করছে আন্তর্জাতিক মানের ক্রিকেট ব্যাট। আন্তর্জাতিক ক্রিকেট কাউন্সিল (আইসিসি) ক্রিকেট ব্যাট তৈরির অনুমোদন পেয়েছে এমকেএস স্পোর্টস। রাজশাহী নগরীর বারো রাস্তার মোড় এলাকায় গড়ে তোলা হয়েছে এমকেএস স্পোর্টস নামের ক্রিকেট ব্যাট তৈরির কারখানা। ২০০৪ সাল থেকে ক্রিকেট ব্যাটের প্রকৌশল নিয়ে কাজ করছেন রাজশাহীর ছেলে হুসাইন মোহাম্মদ আফতাব শাহীন। পরবর্তী সময়ে তাঁর সঙ্গে যুক্ত হন ইমরুল কায়েস ও মেহদী হাসান মিরাজ। দেশ-বিদেশের ক্রিকেটারদের হাতে এই প্রতিষ্ঠানের ব্যাট শোভা পাচ্ছে। এই প্রতিষ্ঠানে ৬০ জনের বেশি কর্মী কাজ করছেন। ১৪টি দেশে রপ্তানি হচ্ছে এখনকার ব্যাট।\n\n২০২৪ সালে এমকেএস স্পোর্টসের আনুষ্ঠানিক যাত্রা শুরু হয়। ‘ব্যাট-ডক্টর’ হিসেবে শাহীনের অভিজ্ঞতা রয়েছে টেন্ডুলকার-বিরাট কোহলির মতো তারকাদের ব্যাট নিয়েও কাজ করার। ‘মেড ইন বাংলাদেশ’ লেখা ব্যাট নিয়ে এখন বাংলাদেশের ক্রিকেটারসহ বিভিন্ন দেশের ক্রিকেটাররা মাঠে নামছেন। বাংলাদেশের ক্রীড়াসংশ্লিষ্ট খাতকে কেন্দ্র করে ক্ষুদ্র ও মাঝারি শিল্পের বিকাশ ঘটছে। দেশে প্রতিবছর পার্শ্ববর্তী দেশগুলো থেকে ১০–১২ লাখ ব্যাট বাংলাদেশে আমদানি করা হয়। এই বাজারের আকার ১৫০ থেকে ২০০ কোটি টাকা। সেই খাতে দেশের তরুণ ক্ষুদ্র ও মাঝারি উদ্যোক্তারা কাজ করছেন। এমনই এক প্রতিষ্ঠান এমকেএস স্পোর্টস।"
      },
      {
        "title": "এলডিসি উত্তরণ পেছানো কতটা বাস্তবসম্মত",
        "url": "https://www.prothomalo.com/business/economics/ns6wf6tbue",
        "source": "Prothom Alo",
        "publishedAt": "2025-08-17T08:00:00+06:00",
        "content": "স্বল্পোন্নত দেশের (এলডিসি) তালিকা থেকে বাংলাদেশের উত্তরণের নির্ধারিত সময়সীমা পিছিয়ে দেওয়ার দাবি তুলেছেন ব্যবসায়ীরা। তাঁদের দাবি, এই মুহূর্তে এলডিসি থেকে উত্তরণ হলে রপ্তানি খাতসহ নানা খাতে নেতিবাচক প্রভাব পড়বে। সম্প্রতি এক সেমিনারে দেশের শীর্ষ ব্যবসায়ীরা এই দাবি করেন।\n\nব্যবসায়ীদের এই দাবির পর এলডিসি উত্তরণের বিষয়টি নতুন করে আবারও আলোচনায় এসেছে। এলডিসি উত্তরণের সময় পেছানো কতটা যৌক্তিক ও বাস্তবসম্মত, তা নিয়ে নানা মতামত দেখা দিয়েছে। সরকারের পক্ষ থেকে সময় বৃদ্ধির আবেদন করার জন্য কী কী যৌক্তিক কারণ আছে, সরকার চাইলেই কি সময় পেছাতে পারবে—এমন প্রশ্ন সামনে এসেছে। কারণ, গত মার্চে অন্তর্বর্তী সরকারের উপদেষ্টা পরিষদ ২০২৬ সালে এলডিসি থেকে উত্তরণের সিদ্ধান্ত নিয়েছে।\n\nগত আট বছরের নানা প্রক্রিয়া ও একাধিক মূল্যায়ন শেষে ২০২৬ সালের ২৪ নভেম্বর এলডিসি থেকে বের হবে বাংলাদেশ—এমন সিদ্ধান্ত জাতিসংঘের। সেই হিসাবে এলডিসি থেকে উত্তরণে বাংলাদেশের সামনে সময় আছে ১৫ মাসের কিছুটা বেশি। এই সময়ে এসে উত্তরণের সময় পিছিয়ে দেওয়ার দাবি উঠেছে।\n\nতবে নির্ধারিত সময়েই এলডিসি উত্তরণ হবে বলে গতকাল প্রথম আলোকে জানিয়েছেন প্রধান উপদেষ্টার বিশেষ সহকারী (অর্থ মন্ত্রণালয়) আনিসুজ্জামান চৌধুরী। তিনি প্রথম আলোকে বলেন, ‘এলডিসি থেকে উত্তরণ নির্ধারিত সময়েই হবে। ব্যবসায়ীদের সঙ্গে বহুবার বৈঠক করেছি। অনেকের কারখানা পরিদর্শনও করেছি। বৈঠক থেকে বেরিয়ে তাঁরা অন্য কথা বলেন। এখন প্রশ্ন হচ্ছে, তিন বছর পিছিয়ে গেলে এবং নির্বাচিত সরকার দায়িত্বে এলে কি বিদ্যুৎ সমস্যা, যানজট সমস্যা ইত্যাদি সমাধান হয়ে যাবে? বৈশ্বিক রাজনীতি এখন খুবই টালমাটাল—এটা মাথায় রেখে আমাদের রেখে কাজ করতে হবে।’\n\nজাতিসংঘের অর্থনৈতিক ও সামাজিক পরিষদের (ইকোসক) কমিটি ফর ডেভেলপমেন্ট পলিসিতে (সিডিপি) সদস্য হিসেবে দীর্ঘদিন ধরে কাজ করছেন গবেষণাপ্রতিষ্ঠান সেন্টার ফর পলিসি ডায়ালগের (সিপিডি) সম্মাননীয় ফেলো দেবপ্রিয় ভট্টাচার্য। তিনি বাংলাদেশের এলডিসি উত্তরণ প্রক্রিয়ার সঙ্গে নিবিড়ভাবে সম্পৃক্ত। এ বিষয়ে দেবপ্রিয় ভট্টাচার্য প্রথম আলোকে বলেন, ‘এলডিসি উত্তরণের সময় পেছানোর জন্য বাংলাদেশের যৌক্তিক কারণ থাকতে হবে। আট বছর সময় পাওয়ার পরও প্রস্তুত নয়—এই কারণ দেখিয়ে সময় পেছানো যাবে না। সম্প্রতি এক সেমিনারে একজন বিশেষজ্ঞ অ্যাঙ্গোলা ও মিয়ানমারের এলডিসি উত্তরণ পেছানোর কারণ সম্পর্কে যথাযথ তথ্য দেননি। আসল তথ্য হলো—তেলের দাম পড়ে যাওয়ায় অ্যাঙ্গোলার আর্থসামাজিক সূচক পড়ে যায়। আর মিয়ানমারের উত্তরণ সিডিপি নিজেই পিছিয়ে দেয়। কারণ, এই সিদ্ধান্তের দুই সপ্তাহ আগে সেখানে সামরিক ক্যু হয়।’\n\nদেবপ্রিয় ভট্টাচার্য বলেন, বাংলাদেশের এখন সব মনোযোগ দেওয়া উচিত মসৃণ উত্তরণ কৌশলে (এসটিএস)। এ জন্য শিল্প উৎপাদক, ওষুধ খাত ও কৃষি খাতের উদ্যোক্তাদের সবাইকে সঙ্গে নিয়ে কাজ করা উচিত। তিনটি বিষয়ে বেশি মনোযোগ দেওয়া দরকার। এগুলো হলো— এক. অর্থনীতিতে বৈচিত্র্য আনা; দুই. শ্রম ও উৎপাদনশীলতা বৃদ্ধি; তিন. প্রাতিষ্ঠানিক সক্ষমতা বৃদ্ধি।\n\nসময় পেছাতে কী করতে হবে\n\n২০১৮ সালে বাংলাদেশ এলডিসি থেকে উত্তরণপ্রক্রিয়ায় প্রবেশ করে। সাধারণত ৬ বছরে এ প্রক্রিয়া শেষ হয়। কিন্তু কোভিডের কারণে বাংলাদেশসহ অন্য দেশকে আরও দুই বছর সময় দেওয়া হয়।\n\nগত ১৩ মার্চ অন্তর্বর্তী সরকারের উপদেষ্টা পরিষদে সিদ্ধান্ত হয়, ২০২৬ সালে নির্ধারিত সময়েই বাংলাদেশের এলডিসি থেকে উত্তরণ ঘটবে। এ নিয়ে একটি কমিটিও গঠন করা হয়। এখন এলডিসি উত্তরণ পেছাতে হলে উপদেষ্টা পরিষদের সিদ্ধান্ত বদলাতে হবে।\n\nজানা গেছে, এলডিসি উত্তরণ পেছানোর আবেদনের দুটি প্রক্রিয়া আছে। প্রথম প্রক্রিয়াটি হলো, সরকারপ্রধানকে সরাসরি ইকোসকের সিডিপির প্রধানের কাছে চিঠি লিখতে হবে। চিঠিতে যৌক্তিক কারণ দেখাতে হবে যে নির্দিষ্ট এক বা একাধিক নতুন ও অপ্রত্যাশিত কারণে বাংলাদেশের অর্থনৈতিক ও সামাজিক সূচকগুলো নিয়ন্ত্রণের বাইরে চলে গেছে। এখন উত্তরণ পেছানো ছাড়া আর বিকল্প নেই। বাংলাদেশের আবেদন পেলে সিডিপি একটি মূল্যায়ন করবে এবং এই মূল্যায়নের ওপর পেছানোর বিষয়টি নির্ভর করবে। দ্বিতীয় উপায়টি হলো, বাংলাদেশ সরাসরি জাতিসংঘ সাধারণ পরিষদে আবেদন করতে পারে। তখন সাধারণ পরিষদই সিদ্ধান্ত নেবে। সে ক্ষেত্রে জাতিসংঘের সাধারণ পরিষদে ভূমিকা রাখতে পারে এমন শক্তিশালী দেশের সহায়তা লাগবে এবং যৌক্তিক কারণ দেখাতে হবে।\n\nগত বছরের আগস্টে বাংলাদেশে গণ-অভ্যুত্থানের মাধ্যমে রাজনৈতিক পটপরিবর্তন হয়। এরপর অর্থনীতিতে কিছু সংস্কার হয়েছে। তবে এক বছরে মোট দেশজ উৎপাদনের (জিডিপি) প্রবৃদ্ধি হয়েছে, রপ্তানি ও প্রবাসী আয় বেড়েছে। ব্যাংক খাতেও কিছু সংস্কার হয়েছে, যার ইতিবাচক প্রভাব পড়েছে ওই খাতে। মূল্যস্ফীতি কমেছে। সরকারের নীতিনির্ধারকদের তরফ থেকে দাবি করা হচ্ছে, বাংলাদেশের অর্থনীতি আগের চেয়ে ভালো অবস্থানে আছে। তাহলে এলডিসি উত্তরণের সময় পেছাতে গেলে বাংলাদেশ কী কারণ দেখাবে, সেটাও এখন প্রশ্ন। তবে দক্ষ শ্রমশক্তি, অর্থনীতি ও সামাজিক খাতে সংস্কার, রাজস্ব খাত, বিনিয়োগ পরিবেশসহ নানা খাতে দুর্বলতা আছে।\n\nকোন দেশ কী কারণে পিছিয়েছে\n\nএলডিসি উত্তরণের সময় পেছানোর আবেদন করে সফল হয়েছে সলোমন দ্বীপপুঞ্জ। ২০২৩ সালে দেশটির সরকার গৃহযুদ্ধ ও প্রাকৃতিক দুর্যোগের কারণ দেখিয়ে বাড়তি সময় চেয়ে সিডিপির কাছে আবেদন করে। সিডিপি মূল্যায়ন করে তিন বছর সময় বাড়িয়ে দেয়।\n\nকয়েক বছর আগে আফ্রিকার দেশ অ্যাঙ্গোলা এলডিসি উত্তরণ পেছানোর আবেদন করে। সব প্রক্রিয়া শেষ হয়ে যাওয়ায় দেশটি সরাসরি জাতিসংঘের সাধারণ পরিষদে আবেদন করে। দেশটি কারণ দেখায়, তেলের দাম পড়ে যাওয়ায় তাদের অর্থনীতি ও সামাজিক খাতের সব সূচক পড়ে গেছে। জাতিসংঘের সাধারণ অধিবেশনে পর্তুগালের সহায়তায় তারা বাড়তি সময় পায়।\n\nঅন্যদিকে মিয়ানমার নিজে চেয়েছিল এলডিসি থেকে বের হতে। কিন্তু সিডিপি বা জাতিসংঘ সেই সুযোগ দেয়নি। কারণ, চার বছর আগে যখন দেশটি নিয়ে পর্যালোচনা হচ্ছিল, তার দুই সপ্তাহ আগে মিয়ানমারে সামরিক ক্যু হয়। রাজনৈতিক অস্থিরতায় পড়ে দেশটি। তাই ২০২৭ সাল পর্যন্ত দেশটির এলডিসি উত্তরণ পিছিয়ে দেয় সিডিপি।\n\nএ ছাড়া সুনামির কারণে মালদ্বীপ এবং ভূমিকম্পের কারণে নেপালের এলডিসি উত্তরণ নির্ধারিত সময়ে হয়নি।\n\nব্যবসায়ীরা উদ্বিগ্ন কেন\n\nপোশাক, ওষুধসহ রপ্তানির বিভিন্ন খাতের ব্যবসায়ীরা এলডিসি উত্তরণ ৩ থেকে ৬ বছর পেছানোর দাবি করছেন। গত বৃহস্পতিবার ইন্টারন্যাশনাল চেম্বার অব কমার্স, বাংলাদেশের (আইসিসিবি) এক সেমিনারে তাঁরা এই দাবি জানান। সেমিনারে আইসিসিবি সভাপতি মাহবুবুর রহমান এলডিসি থেকে উত্তরণের সময় বাড়ানোর জন্য পাঁচটি কারণ বা যুক্তি তুলে ধরেন। সেগুলো হচ্ছে ১. ভালো বাণিজ্য দর-কষাকষির জন্য, ২. তৈরি পোশাকের বাইরে রপ্তানি বৈচিত্র্য আনা, ৩. শিল্প খাতে দক্ষ মানবসম্পদ গড়ে তোলা, ৪. বিদেশি বিনিয়োগ আকর্ষণ ও ৫. প্রতিষ্ঠানের সক্ষমতা বাড়ানো ও জলবায়ু সহনশীলতা টেকসই করা। তাঁর মতে, এলডিসি থেকে উত্তরণ হলে বাংলাদেশের পণ্য রপ্তানিতে শুল্ক বাড়বে ১২ শতাংশ। আর জিএসপিসহ অন্যান্য বাণিজ্যসুবিধা নিশ্চিত করতে না পারলে রপ্তানি কমবে ৬ থেকে ১৪ শতাংশ।\n\nযেভাবে উত্তরণ হয়\n\nএলডিসি থেকে কোন দেশ বের হবে, সে বিষয়ে সুপারিশ করে সিডিপি। এ জন্য প্রতি তিন বছর পরপর এলডিসিগুলোর ত্রিবার্ষিক মূল্যায়ন করা হয়। মাথাপিছু আয়, মানবসম্পদ, জলবায়ু ও অর্থনৈতিক ভঙ্গুরতা—এই তিন সূচক দিয়ে একটি দেশ উন্নয়নশীল দেশ হতে পারবে কি না, সেই যোগ্যতা নির্ধারণ করা হয়। যেকোনো দুটি সূচকে যোগ্যতা অর্জন করতে হয় কিংবা মাথাপিছু আয় নির্দিষ্ট সীমার দ্বিগুণ হতে হয়। এই মানদণ্ড সময়ের সঙ্গে সঙ্গে পরিবর্তন হয়।\n\nবাংলাদেশ ২০১৮ ও ২০২১ সালের ত্রিবার্ষিক মানদণ্ডের তিনটিতেই উত্তীর্ণ হয়। ২০২১ সালেই বাংলাদেশ চূড়ান্ত সুপারিশ পায় যে ২০২৪ সালে এলডিসি থেকে বেরিয়ে যাবে বাংলাদেশ। কিন্তু করোনার কারণে প্রস্তুতির জন্য দুই বছর সময় বাড়িয়ে দেওয়া হয়। ১৯৭৫ সালে এলডিসি তালিকায় যুক্ত হয় বাংলাদেশ। এলডিসিভুক্ত দেশ হওয়ার কারণে পণ্য রপ্তানিতে শুল্কমুক্ত বাণিজ্য-সুবিধাসহ নানা সুবিধা পেয়েছে বাংলাদেশ।\n\nআট দেশের এলডিসি উত্তরণ\n\nবর্তমানে বিশ্বে ৪৪টি স্বল্পোন্নত দেশ রয়েছে। এলডিসি দেশগুলোও একধরনের উন্নয়নশীল দেশ। যেসব দেশের সক্ষমতা তুলনামূলক কম, তাদের এই তালিকায় রাখা হয়। আগামী পাঁচ বছরে এলডিসি তালিকা থেকে বের হতে অপেক্ষায় আছে ছয়টি দেশ। বাংলাদেশ ছাড়াও ২০২৬ সালে এলডিসি থেকে উত্তরণের তালিকায় লাওস ও নেপালও আছে।\n\n১৯৭১ সালে প্রথম স্বল্পোন্নত দেশের তালিকা করা হয়। এ পর্যন্ত গত পাঁচ দশকে সব মিলিয়ে আটটি দেশ এলডিসি থেকে বের হয়েছে। দেশগুলো হলো ভুটান, বতসোয়ানা, কেপ ভার্দে, ইকুয়েটোরিয়াল গিনি, মালদ্বীপ, সামোয়া, ভানুয়াতু, সাও টোমো অ্যান্ড প্রিন্সেপ।"
      },
      {
        "title": "বাজারে চাহিদা ও বিক্রি বেড়েছে কাঠলিচু বা পিচ ফলের",
        "url": "https://www.prothomalo.com/business/6qqo392tnf",
        "source": "Prothom Alo",
        "publishedAt": "2025-07-06T14:38:43+06:00",
        "content": "গ্রীষ্ম ও বর্ষা—এ দুই ঋতুতেই বাজারে আম, কাঁঠাল, লিচুসহ নানা মৌসুমি ফলের সমারোহ দেখা যায়। এ সময় আরও একটি মৌসুমি ফল বাজারে দেখা যায়। যদিও বাদামি রঙের ছোট আকারের এই ফলের দেখা মেলা বেশ কঠিন। অনেকে হয়তো এর নামও জানেন না। ঢাকার বিভিন্ন বাজারের ফলের দোকান কিংবা রাস্তার ধারে টুকরিতে করে এই ফল বিক্রি হয়। দাম কিছুটা বেশি হওয়ায় চাহিদাও কম।\n\nদেশের বিভিন্ন জেলায় এই ফলের দেখা মিললেও ঢাকার দোহার-নবাবগঞ্জ ও পার্শ্ববর্তী জেলা মানিকগঞ্জের প্রায় সব বাড়িতেই এই কাঠলিচু বা পিচ ফল পাওয়া যায়। স্থানীয় বাসিন্দারা বলছেন, এই ফল প্রাকৃতিক উপায়েই জন্মায়। তাই মানিকগঞ্জ সদর, দোহার, সিঙ্গাইর ও নবাবগঞ্জের রাস্তার অলিগলি থেকে শুরু করে সবখানেই কাঠলিচুর গাছ চোখে পড়বে। আগে এ ফলটির চাহিদা না থাকলেও এখন এর কদর ও দর উভয়ই বেড়েছে।\n\nমানিকগঞ্জ জেলার কৃষি সম্প্রসারণ অধিদপ্তরের উপপরিচালক রবীআহ নূর আহমেদ বলেন, এটি বাংলাদেশের ঐতিহ্যবাহী ফল। জয়পুরহাটসহ বিভিন্ন জেলায় বিক্ষিপ্তভাবে এই ফল দেখা গেলেও সবচেয়ে বেশি হয় মানিকগঞ্জ সদর ও সিঙ্গাইরে। এ ফলে প্রচুর শর্করা, ভিটামিন সি, খনিজসহ অন্যান্য পুষ্টিগুণ থাকায় স্থানীয়ভাবে এর চাহিদা ব্যাপক।\n\nরাজধানীর পান্থপথের বসুন্ধরা শপিং কমপ্লেক্সের উল্টো পাশে টুকরিতে করে আমলকী ও কাঠলিচু বিক্রি করছেন খলিল উদ্দীন। তিনি প্রথম আলোকে বলেন, ‘প্রায়ই এ ধরনের মৌসুমি ফল এ রকম টুকরিতে নিয়ে বিক্রি করি। এই ফলের চাহিদা কম। তবে যাঁরা চেনেন, তাঁরা আমার কাছ থেকে কিনে নেন। প্রতিদিন রাস্তায় হেঁটে হেঁটে আমার দেড় থেকে দুই কেজি ফল বিক্রি হয়। দাম কেজিপ্রতি ৫০০ থেকে ৬০০ টাকা হওয়ায় কেউ বেশি পরিমাণে কেনেন না। ১০০ থেকে ২০০ গ্রাম করে বেশি বিক্রি হয়।’\n\nদোহার-নবাবগঞ্জের রাস্তার পাশে, বাড়ির আঙিনায় কিংবা পরিত্যক্ত জমিতে সর্বত্রই দেখা যায় এই ফলের গাছ। যখন এই ফল পাকতে শুরু করে, তখন বেশির ভাগ ক্ষেত্রে মশারি দিয়ে ঢেকে রাখা হয়। মূলত বাদুড় ও অন্যান্য পাখির জন্য এই পদ্ধতি অবলম্বন করা হয়। তবে এই ফলের বাণিজ্যিক মূল্য বাড়াতে গাছের বাড়তি যত্ন নিচ্ছেন অনেকেই। কেউ কেউ নতুন করে গাছের চারাও লাগাচ্ছেন।\n\nপ্রাকৃতিক কৃষি প্রতিষ্ঠানের সমন্বয়কারী ও কৃষক দোলোয়ার জাহান প্রথম আলোকে বলেন, ‘এ ফলের চাহিদা গত দুই থেকে চার বছরে বেড়েছে। রাজধানীর মোহাম্মদপুরের প্রাকৃতিক কৃষি বিপণনের বিক্রয়কেন্দ্র ও সামাজিক যোগাযোগমাধ্যমের পেজে বিক্রি হয়। সব মিলিয়ে আমরা এক মৌসুমে ১ হাজার ৫০০ থেকে ২ হাজার কাঠলিচু বিক্রি করে থাকি। আমরা শ হিসাবে বিক্রি করি।’\n\nদোলোয়ার জাহান আরও বলেন, প্রাকৃতিক উপায়ে জন্ম নেওয়া এসব গাছের যত্ন নিতে হয় না। তবে এই ফলের প্রধান শত্রু বাদুড়। বাদুড়ের ঝাঁক আক্রমণ করলে এক দিনে এক গাছের সব ফল খেয়ে ফেলতে পারে। তাই স্থানীয় লোকজন এর প্রকোপ থেকে বাঁচতে মশারি দিয়ে গাছ ঢেকে রাখেন। আকারভেদে প্রতি ১০০ কাঠলিচু ১৫০ থেকে ২৫০ টাকায় বিক্রি হয়।\n\nস্থানীয়ভাবে একে বলা হয় আঁশফল বা কাঠলিচু, যার বৈজ্ঞানিক নাম হলো ডিমোকারপাস লংগান।\n\nকারওয়ান বাজারে ফলের ব্যবসা করেন তারেকুল ইসলাম। তিনি বলেন, ‘কারওয়ান বাজারে আমরাই সবচেয়ে বেশি এই ফল বিক্রি করে থাকি। প্রতিদিন গড়ে আমরা ১৫ থেকে ২০ কেজি কাঠলিচু বিক্রি করি। আমরা পাইকারি দরে কেজিপ্রতি ৩০০ থেকে ৩৫০ টাকায় সংগ্রহ করি। এরপর তা বাজারে ৪৫০-৫০০ পর্যন্ত বিক্রি করি। আগে ওই ফলের চাহিদা না থাকলেও এখন চাহিদা বেড়েছে।’\n\nফল ব্যবসায়ীরা বলছেন, আগামী এক মাস বাজারে এই ফলের সরবরাহ থাকবে। লিচুর মৌসুম শেষ হওয়ার পরপরই বাজারে লিচুর জায়গা দখলে নেয় ফলটি। বাণিজ্যিকভাবে কেউ চাষ না করলেও স্থানীয় বাজারে এর চাহিদা আছে। স্থানীয়ভাবে এই ফল আঁটি বা ছড়াপ্রতি আকারভেদে ২০ থেকে ৩০ টাকায় বিক্রি হয়। আবার কেজি হিসেবে বিক্রি হয় ২০০ থেকে ৩০০ টাকায়। সার বা ওষুধ ও পরিচর্যা কম লাগে বলে অনেকেই এই ফলের গাছ লাগিয়ে উৎপাদন করে লাভবান হচ্ছেন।"
      },
      {
        "title": "নতুন পাল্টা শুল্কে বাংলাদেশের পণ্যে মোট শুল্কহার কত দাঁড়াবে",
        "url": "https://www.prothomalo.com/business/industry/r0rfhltmqb",
        "source": "Prothom Alo",
        "publishedAt": "2025-08-02T10:37:32+06:00",
        "content": "বাংলাদেশের পণ্যে পাল্টা শুল্ক কমিয়ে ২০ শতাংশ নির্ধারণ করেছেন ডোনাল্ড ট্রাম্প। ৭ আগস্ট থেকে পাল্টা শুল্ক কার্যকর হচ্ছে বলে হোয়াইট হাউসের এ-সংক্রান্ত আদেশে বলা হয়েছে। নতুন পাল্টা শুল্কসহ বাংলাদেশ থেকে যুক্তরাষ্ট্রে রপ্তানি হওয়া পণ্যের ওপর কত শুল্ক দিতে হবে, তা আবারও আলোচনায় উঠে এসেছে।\n\nযুক্তরাষ্ট্রের আন্তর্জাতিক বাণিজ্য কমিশনের ওয়েবসাইটে প্রকাশিত তথ্য অনুযায়ী, ২০২৪ সালে বাংলাদেশ থেকে ৮৪৪ কোটি ডলারের পণ্য আমদানি করেছে দেশটি। এসব পণ্যের ওপর দেশটি শুল্ক আদায় করেছে ১২৭ কোটি ডলার। অর্থাৎ গত বছর বাংলাদেশের পণ্যে গড়ে শুল্কহার ছিল ১৫ শতাংশ। নতুন করে ২০ শতাংশ পাল্টা শুল্ক যুক্ত হলে তা ৩৫ শতাংশে উন্নীত হবে।\n\nতবে পণ্যভেদে কার্যকর শুল্কহার ভিন্ন ভিন্ন হবে। কারণ, বর্তমানে যুক্তরাষ্ট্র আমদানি পণ্যভেদে নানা হারে শুল্ক আদায় করে। অর্থাৎ একেক পণ্যের ওপর শুল্কহার একেক রকম। দেশটি পণ্যভেদে শূন্য থেকে ৩৫০ শতাংশ পর্যন্ত শুল্ক আদায় করে আসছে এত দিন। পাল্টা শুল্কে তা-ও পাল্টে যাচ্ছে এখন।\n\nযুক্তরাষ্ট্রের এখন শুল্কহার কত\n\nযুক্তরাষ্ট্রের ট্যারিফ শিডিউলে তিন ধরনের শুল্কহার রয়েছে। একটি হলো, এমএফএন (মোস্ট ফেডারড নেশন) শুল্কহার। যেসব দেশের সঙ্গে যুক্তরাষ্ট্রের স্বাভাবিক বাণিজ্য সম্পর্ক রয়েছে, সেসব দেশ থেকে আমদানি পণ্যে এই শুল্কহার প্রযোজ্য। সাধারণত বিশ্ববাণিজ্য সংস্থার সদস্যদেশগুলো এই সুবিধা পেয়ে থাকে। বাংলাদেশের পণ্যের ওপর এমএফএন শুল্কহার রয়েছে।\n\nদ্বিতীয়টি হলো, যেসব দেশের সঙ্গে যুক্তরাষ্ট্রের বাণিজ্যিক চুক্তি রয়েছে বা দেশটি বাণিজ্যসুবিধা দিচ্ছে, তার আওতায় দেওয়া হ্রাসকৃত বা শূন্য শুল্কহার। সাধারণত এমএফএন শুল্কহারের চেয়ে এই হার কম। তৃতীয়টি হলো, যেসব দেশের সঙ্গে যুক্তরাষ্ট্রের স্বাভাবিক বাণিজ্যিক সম্পর্ক নেই, তাদের ওপর প্রযোজ্য শুল্কহার। সাধারণত এই শুল্কহার বেশি।\n\nযুক্তরাষ্ট্রের ইয়েল বিশ্ববিদ্যালয়ের বাজেট ল্যাবের ওয়েবসাইটের তথ্য অনুযায়ী, ২০২৫ সালের ২০ জানুয়ারি যুক্তরাষ্ট্রের কার্যকর গড় শুল্কহার ছিল ২ দশমিক ৪০ শতাংশ। ট্রাম্পের একের পর এক পদক্ষেপে তা দ্রুত পরিবর্তন হতে থাকে। গত ১ জুন তা ১৫ দশমিক ৬০ শতাংশে উন্নীত হয়। নতুন শুল্ক কার্যকর হলে তা বেড়ে ২০ শতাংশ ছাড়িয়ে যাবে বলে বাজেট ল্যাবে আভাস দেওয়া হয়।\n\nবাংলাদেশের পণ্যে মোট শুল্ক কত হবে\n\nবাংলাদেশে গত বছর যুক্তরাষ্ট্রে যেসব পোশাক পণ্য রপ্তানি করেছে, সেগুলোতে শূন্য থেকে সর্বোচ্চ ৩২ শতাংশ পর্যন্ত শুল্ক ছিল। তবে পোশাক রপ্তানিতে কার্যকর গড় শুল্কহার ছিল ১৬ দশমিক ৭৭ শতাংশ। নতুন পাল্টা শুল্ক যুক্ত হলে বাংলাদেশের পোশাক পণ্যে কার্যকর গড় শুল্কহার হবে ৩৬ দশমিক ৭৭ শতাংশ।\n\nতবে পোশাক খাতে অনেক পণ্য রয়েছে। তাই একেক পণ্যে একেক শুল্কহার হবে। যুক্তরাষ্ট্রের ট্যারিফ শিডিউল অনুযায়ী, মানবতন্তু বা ম্যান মেইড ফাইবার দিয়ে তৈরি সোয়েটারের ওপর যুক্তরাষ্ট্রের শুল্কহার ৩২ শতাংশ। বাংলাদেশসহ বেশির ভাগ দেশের জন্য এই শুল্কহার প্রযোজ্য। এখন এই পণ্য রপ্তানি করলে পাল্টা শুল্ক যুক্ত হয়ে মোট শুল্কহার হবে ৫২ শতাংশ। আবার তুলার সুতা দিয়ে তৈরি সোয়েটারে এখন শুল্কহার ১৬ দশমিক ৫০ শতাংশ। পাল্টা শুল্ক যুক্ত হলে তা বেড়ে দাঁড়াবে ৩৬ দশমিক ৫০ শতাংশে। সুতার কাপড়ে তৈরি ছেলেদের আন্ডারপ্যান্টে এখন শুল্কহার প্রায় ৬ শতাংশ। নতুন পাল্টা শুল্ক যুক্ত হলে দিতে হবে ২৬ শতাংশ। পোশাক খাতে কিছুসংখ্যক পণ্যে ১ শতাংশ শুল্কহার রয়েছে, সেগুলোতে দিতে হবে ২১ শতাংশ।\n\nপোশাক ছাড়াও যুক্তরাষ্ট্রে জুতা রপ্তানিতে গত বছর কার্যকর গড় শুল্কহার ছিল সাড়ে ৮ শতাংশ। পাল্টা শুল্ক আরোপের ফলে কার্যকর গড় শুল্ক দাঁড়াতে পারে ২৮ দশমিক ৫০ শতাংশ। এই খাতে পণ্যভেদে শূন্য থেকে সর্বোচ্চ ৫৫ শতাংশ শুল্কহার রয়েছে।\n\nহ্যাটস ও হেডগিয়ার রপ্তানিতে কার্যকর গড় শুল্ক রয়েছে সাড়ে ৭ শতাংশ। এখন পাল্টা শুল্ক যুক্ত হলে শুল্কহার বেড়ে দাঁড়াবে সাড়ে ২৭ শতাংশ। এই খাতের পণ্যভেদে শূন্য থেকে সাড়ে ১০ শতাংশ শুল্ক রয়েছে।\n\nচামড়াজাত পণ্যে গত বছর কার্যকর গড় শুল্কহার ছিল ১২ দশমিক ২০ শতাংশ। এখন পাল্টা শুল্ক কার্যকর হলে তার হার বেড়ে দাঁড়াবে ৩২ দশমিক ২০ শতাংশে। চামড়ার পণ্যভেদে শূন্য থেকে ২০ শতাংশ শুল্ক রয়েছে। চামড়া খাতের একটি পণ্য হলো চামড়ার হাতব্যাগ। পণ্যটি রপ্তানিতে এখন শুল্কহার ৯ শতাংশ। পাল্টা শুল্ক আরোপের পর এই পণ্যে মোট শুল্কহার বেড়ে দাঁড়াবে ৩১ শতাংশে।"
      },
      {
        "title": "সঞ্চয়পত্রের মুনাফার হার কমালে কী হয়, মানুষ কেন চিন্তিত",
        "url": "https://www.prothomalo.com/business/analysis/d3byo5fn1n",
        "source": "Prothom Alo",
        "publishedAt": "2025-07-02T12:58:16+06:00",
        "content": "সঞ্চয়পত্রের সুদহার কমানো হয়েছে গত সোমবার। এ নিয়ে সাধারণ সঞ্চয়কারীদের মধ্যে একধরনের বিরূপ প্রতিক্রিয়া তৈরি হয়েছে। বাস্তবতা হলো দেশের অবসরপ্রাপ্ত বা বয়স্ক জনগোষ্ঠীর বড় একটি অংশের মাসিক খরচের সিংহভাগ এ সঞ্চয়পত্রের সুদ থেকে আসে। ফলে সঞ্চয়পত্রের সুদহার কমে যাওয়া তাঁদের জন্য অশনিসংকেত।\n\nএ পরিস্থিতিতে খরচ কমানোর বাস্তবতা তৈরি হয়। আয় কমলে মানুষ সাধারণত প্রথমে ভোগ ব্যয় কমান, অর্থাৎ খাবারদাবারের মান ও পরিমাণ কমে যায়। বেশ কিছু গবেষণায় এ চিত্র উঠে এসেছে। বিশেষ করে এ উচ্চ মূল্যস্ফীতির সময় আয় কমে যাওয়া আরও বিপজ্জনক।\n\nদেশের বয়স্ক জনগোষ্ঠীর সঙ্গে সঞ্চয়পত্রের সম্পর্ক কী, সাংবাদিক আফসান চৌধুরীর ছোট একটি ফেসবুক পোস্ট থেকেই তা বোঝা যায়। মঙ্গলবার সকালে সঞ্চয়পত্রের সুদহার কমে যাওয়ার সংবাদ ছড়িয়ে পড়লে তিনি তাৎক্ষণিকভাবে এ পোস্ট দেন, ‘সঞ্চয়পত্রের সুদের হার কমালো। আমার মতো মানুষের জন্য বড় ধাক্কা। আমার তো পেনশন বা পৈতৃক সোনার ব্যবসা নাই।’ এ পোস্টের পরিপ্রেক্ষিতে মানুষ বিভিন্ন মন্তব্য করলে তিনি পাল্টা মন্তব্য করেন, ‘মনটা খারাপ। আয়ের সবচেয়ে বড় উৎস সংকুচিত হলো। মন্ত্রীরা সবাই সচ্ছল, তারা কীভাবে এই কষ্ট বুঝবে। সালেহউদ্দিনের (অর্থ উপদেষ্টা) উচিত, তাঁর আয় ও সম্পদের ঘোষণা দেওয়া।’\n\nএ ছাড়া প্রথম আলোর অনলাইন ভার্সনে এ সঞ্চয়পত্রের সুদহার কমানোর সংবাদের নিচে যত মানুষ নেতিবাচক মন্তব্য করেছেন তা থেকেও স্পষ্ট, বিষয়টির প্রভাব কতটা।\n\nউন্নত দেশে পারসোনাল ফাইন্যান্স বলে একটা বিষয় আছে। আমাদের দেশের ব্যাংকে এ শব্দ ব্যবহৃত হলেও এ বিষয়ে সচেতনতা ও আয়োজন একরকম অনুপস্থিতই বলা যায়। সরকারি চাকরিজীবী ছাড়া অন্য পেশাজীবীরা এত দিন পেনশন ভোগ করেননি। ২০২৩ সালে দেশে সর্বজনীন পেনশন চালু করা হয়; কিন্তু এখনো তা অতটা জনপ্রিয় হয়নি। উন্নত দেশে বিমা কোম্পানিগুলোর পেনশন প্রকল্প ব্যাপক জনপ্রিয়; কিন্তু আমাদের দেশের অধিকাংশ মানুষই জানেন না, বিমা কোম্পানির পেনশন প্রকল্প আছে। যাঁরা জানেন, তাঁরা আস্থার অভাবে ও পথ মাড়ান না।\n\nসবচেয়ে বড় কথা, দেশের বেসরকারি খাত ও সরকারি খাতের নিচের সারির কর্মজীবীদের বেতন মূল্যস্ফীতির সঙ্গে সামঞ্জস্যপূর্ণভাবে বাড়েনি। ফলে দুই বছরের বেশি সময় ধরে দেশে যে উচ্চ মূল্যস্ফীতি বিরাজ করছে, তাতে মানুষের সঞ্চয়ের সামর্থ্য অনেকটাই কমেছে। সংসার খরচ মেটাতেই যেখানে হিমশিম খেতে হয়, সেখানে সঞ্চয় হবে কীভাবে। এমনকি সঞ্চয়ের মূল মাধ্যম সঞ্চয়পত্রের বিনিয়োগও কমেছে।\n\nজাতীয় সঞ্চয় অধিদপ্তরের তথ্য বলছে, সর্বশেষ এপ্রিল মাসে মার্চের তুলনায় সঞ্চয়পত্র বিক্রি কমেছে প্রায় ৭ শতাংশ। ওই সময় সঞ্চয়পত্র ভাঙানোর হারও অবশ্য কমেছে প্রায় ২৬ শতাংশ। ফলে এপ্রিলে নিট বিক্রি তথা বিনিয়োগের পরিমাণ দাঁড়িয়েছে প্রায় ১ হাজার ২৫০ কোটি টাকা। ফেব্রুয়ারির তুলনায় মার্চে নিট বিক্রি বেড়েছিল প্রায় ৮০ কোটি টাকা। এর আগে টানা পাঁচ মাস নিট বিক্রি ঋণাত্মক ধারায় ছিল। ফলে চলতি অর্থবছরের প্রথম ১০ মাসের হিসাবে (জুলাই-এপ্রিল) নিট বিক্রি ঋণাত্মক হয়েছে প্রায় সাড়ে সাত হাজার কোটি টাকার, অর্থাৎ আলোচ্য সময়ে সার্বিকভাবে সঞ্চয়পত্র কেনার চেয়ে ভাঙানোর চাপ বেশি ছিল।\n\nএ চিত্র থেকে বোঝা যায়, আয়ের চেয়ে ব্যয় বেশি হয়ে যাচ্ছে। ফলে সঞ্চয় হবে কীভাবে।\n\nবাস্তবতা হলো বিপুলসংখ্যক বেসরকারি চাকরিজীবী ও ছোট-মাঝারি ব্যবসায়ী শেষ জীবনটা ভালোভাবে কাটাতে হিমশিম খান। দীর্ঘদিন চেষ্টার পর সরকার পেনশন প্রকল্প চালু করেছে; সেই সঙ্গে আছে বিমা কোম্পানির পেনশন প্রকল্প। সরকার ও সংশ্লিষ্ট শিল্পের সম্মিলিত চেষ্টায় এসব বিমা প্রকল্প জনপ্রিয় করা যায়।\n\nএ ছাড়া সাংস্কৃতিকভাবে আমরা সঞ্চয়প্রবণ নই। মানুষের মধ্যে একধরনের অদৃষ্টবাদ কাজ করে। যেমন পরিবার পরিকল্পনার বিরুদ্ধে মানুষ একসময় বলত, মুখ দেবেন যিনি, আহারও দেবেন তিনি। এর জের এখনো আছে। সেই সঙ্গে বিগত দুই দশকে দেশের জিডিপি প্রবৃদ্ধির সঙ্গে যেভাবে মূল্যস্ফীতি বেড়েছে—এই দুয়ে মিলে নিম্ন ও মধ্যবিত্তের জীবনের অনিশ্চয়তা যেন কোনো দিন কাটে না।\n\nবিমার সুবিধা হচ্ছে এর তহবিল দীর্ঘ মেয়াদে নানা প্রকল্পে বিনিয়োগ করা যায়। এ তহবিল দেশের অবকাঠামোগত উন্নয়নে বিনিয়োগ করা সম্ভব, দেশের পুঁজিবাজারকে স্থিতিশীল রাখতেও বিমার টাকা বিনিয়োগ করা যায়।\n\nগত এক দশকে দেশের জিডিপি প্রবৃদ্ধির হার ৬-এর কোঠায় আছে। দারিদ্র্য কমেছে, যদিও কোভিডের সময় বেড়েছিল। উচ্চ মূল্যস্ফীতির কারণে চলতি বছর চরম দারিদ্র্য ৩০ লাখ বেড়ে যেতে পারে পূর্বাভাস দিয়েছে বিশ্ব ব্যাংক। সেই সঙ্গে এখন যুক্ত হলো সঞ্চয়পত্রের সুদহার কমানোর ঘোষণা।\n\nসামাজিক নিরাপত্তার অভাব\n\nউচ্চ মূল্যস্ফীতির সময় সবচেয়ে ক্ষতিগ্রস্ত হন নিম্ন ও সীমিত আয়ের মানুষেরা। ফলে অনেক দেশের সরকার উচ্চ মূল্যস্ফীতির হাত থেকে এই শ্রেণিকে রক্ষা করতে বিভিন্ন ধরনের কর্মসূচি হাতে নেয়। উপমহাদেশে শ্রীলঙ্কা ও পাকিস্তানের মতো দেশে উচ্চ মূল্যস্ফীতির মধ্যে এ ধরনের বিশেষায়িত কর্মসূচি হাতে নেওয়া হয়েছে। যেমন শ্রীলঙ্কার ‘অম্মসুমা’ নামের নগদ সহায়তা কর্মসূচি; পাকিস্তানে আছে এহসাস কর্মসূচি। এ কর্মসূচি মূলত কোভিড-১৯ কর্মসূচি মোকাবিলায় প্রণয়ন করা হয়েছিল। ২০২১ সালে বিশ্বব্যাংকের এক প্রতিবেদনে বলা হয়, উপকারভোগীর সংখ্যার দিক থেকে এটি বিশ্বের চতুর্থ বৃহত্তম সামাজিক নিরাপত্তা কর্মসূচি। এ কর্মসূচির আওতায় দেড় কোটি পরিবারকে ১২ হাজার রুপি নগদ সহায়তা দেওয়া হয়। দারিদ্র্য বিমোচনে এ কর্মসূচি বড় ভূমিকা পালন করে।\n\nভারতে আধার কার্ড নামের ডিজিটাল আইডি আছে সবার। প্রয়োজন হলে সরকার এর মাধ্যমে সরাসরি মানুষকে নগদ সহায়তা দিতে পারে। এ ছাড়া সে দেশে সব শ্রেণির মানুষকে জ্বালানি ভর্তুকিসহ বিভিন্ন ধরনের সহায়তা দেওয়া হয়। কেন্দ্রীয় ও প্রাদেশিক—উভয় পরিসরেই এ সহায়তা দেওয়া হয়।\n\nকিন্তু সমস্যা হলো বাংলাদেশে এ ধরনের কর্মসূচি নেই। দেশের সামাজিক নিরাপত্তার বিভিন্ন কর্মসূচি আছে; কিন্তু তা একেবারেই অপ্রতুল। এ ছাড়া উচ্চ মূল্যস্ফীতি মোকাবিলায় এক টিসিবির পরিবার কার্ড ও ট্রাকে করে চাল, ডাল, আলু বিক্রি করা ছাড়া অন্য কর্মসূচি নেই। অনেক মানুষ রাস্তায় দাঁড়িয়ে ট্রাক থেকে এসব পণ্য কিনতে স্বাচ্ছন্দ্য বোধ করেন না। ফলে দেশের বিপুলসংখ্যক মানুষ সঞ্চয়পত্রের ওপর ভরসা করেন।\n\nএত দিন উচ্চ প্রবৃদ্ধি ছিল, এখন প্রবৃদ্ধির হারও কমে এসেছে। উচ্চ প্রবৃদ্ধি সত্ত্বেও জীবনের গুণগত মান নিয়ে প্রশ্ন ছিল। এখন নিম্ন প্রবৃদ্ধির মধ্যে গুণগত মান বৃদ্ধিরও অবকাশ নেই। আছে উচ্চ মূল্যস্ফীতি। সব মিলিয়ে সীমিত ও নিম্ন আয়ের মানুষেরা ভালো নেই।\n\nসরকার সামষ্টিক অর্থনৈতিক ভারসাম্য রক্ষায় সময় সময় সঞ্চয়পত্রের সুদহার পুনর্নির্ধারণ করবে, তা ঠিক। কিন্তু মূল বিষয় হলো মানুষকে স্বস্তি দেওয়া। সেটা হতে পারে মূল্যস্ফীতির রাশ টানার মাধ্যমে, হতে পারে পার্সোনাল ফাইন্যান্সের আরও খাত সৃষ্টি করে। মূল্যস্ফীতির রাশ টানা বা তার প্রভাব মোকাবিলায় বিশেষায়িত ব্যবস্থা নেওয়া দরকার। দুর্ভাগ্যজনকভাবে বাংলাদেশ কোনোটাই করতে পারেনি। এ বাস্তবতায় সঞ্চয়পত্রের সুদহার কমানো মড়ার উপর খাঁড়ার ঘায়ের মতো।"
      },
      {
        "title": "বিশ্ববাজারে তেলের দাম সাত মাসের মধ্যে প্রায় সর্বোচ্চ",
        "url": "https://www.prothomalo.com/business/world-business/9l4qnn0yd7",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-25T10:32:45+06:00",
        "content": "বিশ্ববাজারে তেলের দাম সাত মাসের মধ্যে সর্বোচ্চ পর্যায়ের কাছাকাছি।\n\nবিনিয়োগকারীরা একদিকে যুক্তরাষ্ট্র ও ইরানের যুদ্ধ নিয়ে শঙ্কিত, অর্থাৎ তেলের সরবরাহ ব্যাহত হতে পারে, এই আশঙ্কা সম্পর্কে তারা সচেতন। অন্যদিকে যুক্তরাষ্ট্র ও ইরানের মধ্যে আলোচনারও প্রস্তুতি চলছে। এ পরিস্থিতিতে বিশ্ববাজারে তেলের দাম বেড়েছে।\n\nআজ বুধবার সকালে বিশ্ববাজারে ব্রেন্ট ক্রুড ফিউচার্সের দাম বেড়ে দাঁড়ায় ব্যারেলপ্রতি ৭১ ডলার ২২ সেন্ট, গতকালের তুলনায় যা ৪৫ সেন্ট বা শূন্য দশমিক ৬৪ শতাংশ বেশি। একই সময়ে ডব্লিউটিআই ফিউচার্সের দাম ৪২ সেন্ট বা শূন্য দশমিক ৬৪ শতাংশ বেড়ে হয়েছে ব্যারেলপ্রতি ৬৬ ডলার ৫ সেন্ট।\n\nএর আগে গত শুক্রবার ব্রেন্ট ক্রুডের দাম ৩১ জুলাইয়ের পর সর্বোচ্চ পর্যায়ে পৌঁছায়। সোমবার ডব্লিউটিআই ক্রুডের দাম ৪ আগস্টের পর সর্বোচ্চ পর্যায়ে ওঠে। মধ্যপ্রাচ্যে যুক্তরাষ্ট্রের সামরিক উপস্থিতি জোরদার হওয়ায় এই দুই সূচক এখনো সেই উচ্চতার কাছাকাছি। ইরানকে পারমাণবিক ও ব্যালিস্টিক ক্ষেপণাস্ত্র কর্মসূচি নিয়ে সমঝোতায় আসতে চাপ দিয়ে যাচ্ছে যুক্তরাষ্ট্র।\n\nসংবাদে বলা হয়েছে, সংঘাত দীর্ঘায়িত হলে ওপেকভুক্ত ও তৃতীয় বৃহত্তম অপরিশোধিত তেল উৎপাদক ইরানসহ পুরো মধ্যপ্রাচ্য অঞ্চল থেকেই সরবরাহ ব্যাহত হওয়ার ঝুঁকি আছে। এ কারণে বিনিয়োগকারীরা সতর্ক।\n\nআগামীকাল বৃহস্পতিবার জেনেভায় যুক্তরাষ্ট্র ও ইরানের প্রতিনিধিদের মধ্যে তৃতীয় দফা বৈঠক হওয়ার কথা। মার্কিন পক্ষের প্রতিনিধিত্ব করবেন স্টিভ উইটকফ ও জ্যারেড কুশনার।\n\nইরানের পররাষ্ট্রমন্ত্রী আব্বাস আরাগচি মঙ্গলবার বলেছেন, কূটনীতিকে অগ্রাধিকার দেওয়া হলে যুক্তরাষ্ট্রের সঙ্গে সমঝোতা হওয়ার দ্বারপ্রান্তে দাঁড়িয়ে আছে ইরান।\n\nআইজি মার্কেটের বিশ্লেষক টনি সাইকামোর বলেন, মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প ইতিমধ্যে সতর্ক করে দিয়েছেন, চুক্তি না হলে পরিণতি ‘খুবই খারাপ’ হতে পারে। যুক্তরাষ্ট্র চায়, ইরানের ইউরেনিয়াম সমৃদ্ধকরণ কর্মসূচি যেন শূন্যের কোঠায় নামিয়ে আনা হয়। কিন্তু ইরান যুক্তরাষ্ট্রের এমন দাবির সঙ্গে সামঞ্জস্যপূর্ণভাবে ছাড় দেবে কি না, তা নিশ্চিত নয়।\n\nএ উত্তেজনার মধ্যে আবার চীনের জাহাজ–বিধ্বংসী ক্রুজ ক্ষেপণাস্ত্র কেনা নিয়ে আলোচনা জোরদার করেছে ইরান—বিশেষ সূত্রে এ তথ্য জানা গেছে। এসব অস্ত্র ইরানের উপকূলের কাছে মোতায়েন মার্কিন নৌবাহিনীকে লক্ষ্য করে বসানো হতে পারে।\n\nবিশেষজ্ঞদের মতে, এ ধরনের ক্ষেপণাস্ত্র পেলে ইরানের সামরিক সক্ষমতা বাড়বে। মার্কিন নৌবাহিনী বাড়তি ঝুঁকির মধ্যে পড়বে।\n\nভূরাজনৈতিক উত্তেজনার পাশাপাশি বাজারে বাড়তি সরবরাহের সম্ভাবনা আছে। এ কারণেও তেলের দাম বাড়ছে। কেননা বিশ্ববাজারে তেলের উৎপাদন এখন চাহিদার তুলনায় বেশি।\n\nবাজারসংশ্লিষ্ট সূত্র জানায়, আমেরিকান পেট্রোলিয়াম ইনস্টিটিউটের তথ্যানুযায়ী ২০ ফেব্রুয়ারি শেষ হওয়া সপ্তাহে যুক্তরাষ্ট্রে তেলের মজুত ১ কোটি ১৪ লাখ ৩০ হাজার ব্যারেল বেড়েছে।\n\nএকই সময়ে পেট্রোল ও ডিস্টিলেট জ্বালানির মজুত কমেছে। এ বিষয়ে যুক্তরাষ্ট্রের জ্বালানি তথ্য প্রশাসনের আনুষ্ঠানিক প্রতিবেদন আজ বুধবার প্রকাশিত হওয়ার কথা।"
      },
      {
        "title": "যুক্তরাষ্ট্রের ১৫% শুল্কে লাভবান হবে চীন ও ব্রাজিল",
        "url": "https://www.prothomalo.com/business/world-business/xfdvj4gm73",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T20:00:00+06:00",
        "content": "যাদের বেশি ক্ষতি করতে চাইলেন মার্কিন প্রেসিডেন্ট ডেনাল্ড ট্রাম্প, এবার উল্টো তাদেরই বেশি লাভ হচ্ছে। বিষয়টি হলো, ট্রাম্পের নতুন ১৫ শতাংশ গ্লোবাল শুল্কনীতিতে সবচেয়ে বেশি লাভ হতে পারে ব্রাজিল ও চীনের।\n\nফিন্যান্সিয়াল টাইমসের প্রতিবেদনে বলা হয়েছে, ট্রাম্প যেসব দেশকে সবচেয়ে বেশি সমালোচনা করেছেন, তারাই এই নতুন শুল্ক কাঠামোয় সবচেয়ে বেশি সুবিধা পাবে।\n\nস্বাধীন বাণিজ্য বিশ্লেষণকারী সংস্থা গ্লোবাল ট্রেড অ্যালার্টের বিশ্লেষণ অনুযায়ী, ব্রাজিলের গড় শুল্কহার সবচেয়ে বেশি কমবে। তাদের শুল্ক কমতে পারে প্রায় ১৩ দশমিক ৬ শতাংশীয় পয়েন্ট। চীনের বেলায় এটি প্রায় ৭ দশমিক ১ শতাংশীয় পয়েন্ট।\n\nঅর্থনৈতিক বিশ্লেষকদের মতে, এই পরিবর্তনের ফলে চীনের পণ্যে আরোপিত গড় শুল্ক ৩২ শতাংশ থেকে কমে ২৪ শতাংশে নেমে আসবে। সিএনএনের সংবাদে বলা হয়েছে, এই পরিবর্তনের কারণে সবচেয়ে লাভবান হবে চীন। সেই সঙ্গে চীন ইতিমধ্যে উচ্চ শুল্কের প্রভাব মোকাবিলায় সরবরাহ ব্যবস্থায় নানা পরিবর্তন নিয়ে এসেছে।\n\nচীন এখন সয়াবিনের মতো পণ্য বিভিন্ন দেশ থেকে আমদানি করছে। যুক্তরাষ্ট্রে তাদের রপ্তানি কমলেও অন্য দেশে বেড়েছে। ফলে গত বছর তাদের রেকর্ড ১ লাখ ২০ হাজার কোটি ডলারের বাণিজ্য উদ্বৃত্ত ছিল। দক্ষিণ কোরিয়া ও ভিয়েতনামের মতো দেশ যুক্তরাষ্ট্রের সঙ্গে চুক্তি করতে বাধ্য হলেও চীনের নিজের শক্তির বলে ছাড় দেয়নি। বরং যুক্তরাষ্ট্র উল্টো নানা সময় ছাড় দিয়েছে।\n\nসংবাদে বলা হয়েছে, নতুন এই শুল্কের কারণে সবচেয়ে বড় ক্ষতির মুখোমুখি হবে দীর্ঘদিনের মার্কিন মিত্র, যেমন যুক্তরাজ্য, ইউরোপীয় ইউনিয়ন ও জাপান। অর্থাৎ ট্রাম্পের গোলা শত্রু শিবিরে না পড়ে মিত্র শিবিরে পড়ছে।\n\nগত বছর জানুয়ারিতে ট্রাম্প ইন্টারন্যাশনাল ইমার্জেন্সি ইকোনমিক পাওয়ার্স অ্যাক্ট ব্যবহার করে বিভিন্ন দেশের পণ্যে শুল্ক আরোপ করেছিলেন। কিন্তু গত সপ্তাহে যুক্তরাষ্ট্রের সুপ্রিম কোর্ট সেই পদক্ষেপ বেআইনি বলে বাতিল করেন। এর পরেই ট্রাম্প প্রথমে ১০ শতাংশ বৈশ্বিক শুল্ক ঘোষণা করেন। পরে তা বাড়িয়ে সর্বোচ্চ ১৫ শতাংশ করেন। এই নতুন শুল্ক আজ মঙ্গলবার থেকে কার্যকর হবে। তবে এর মেয়াদ আপাতত ১৫০ দিন। এরপর কংগ্রেসের অনুমোদন প্রয়োজন হবে।\n\nবিশেষজ্ঞদের মতে, ভিয়েতনাম, থাইল্যান্ড ও মালয়েশিয়ার মতো এশিয়ার অন্যান্য উৎপাদনকারী দেশও নতুন শুল্কের কারণে সুবিধা পাবে। এর জেরে এসব দেশ থেকে পোশাক, আসবাব, খেলনা ও প্লাস্টিক পণ্যের রপ্তানি বাড়তে পারে।\n\nতবে ভবিষ্যতে শুল্কনীতি নিয়ে অনিশ্চয়তা রয়েছে। ট্রাম্প প্রশাসন ১৯৭৪ সালের ট্রেড অ্যাক্টের সেকশন ৩০১ অনুযায়ী নির্দিষ্ট দেশগুলোর বিরুদ্ধে নতুন তদন্ত শুরু করতে পারে। ইতিমধ্যে ব্রাজিল ও চীনের বিরুদ্ধে তদন্ত চলছে। সেই সঙ্গে মার্কিন কংগ্রেস ও সুপ্রিম কোর্ট অনেক ক্ষেত্রে বাদ সাধতে পারেন। সব মিলিয়ে বিশ্বব্যবস্থায় অনিশ্চয়তা আরও বাড়ল বলে মনে করছেন বিশ্লেষকেরা।\n\nযুক্তরাষ্ট্রের বাণিজ্য প্রতিনিধি জেমিসন গ্রিয়ার জানিয়েছেন, প্রয়োজন হলে তদন্তের ভিত্তিতে নতুন শুল্ক আরোপ করা হবে। তিনি আরও বলেন, পরিস্থিতির গুরুত্বের কারণে ট্রাম্প সর্বোচ্চ ক্ষমতা ব্যবহার করেছেন। একই সঙ্গে তিনি জানান, ইউরোপীয় ইউনিয়নসহ বিভিন্ন দেশের সঙ্গে বাণিজ্য চুক্তি এখনো বহাল রয়েছে।\n\nবিশেষজ্ঞদের মতে, এই নতুন শুল্কনীতি ভারতের জন্য স্বল্প মেয়াদে কিছু অনিশ্চয়তা তৈরি করলেও দীর্ঘ মেয়াদে রপ্তানির সুযোগ বাড়তে পারে।\n\n২০২৫ সালের ২ এপ্রিল বিশ্বের ১৫৭টি দেশের পণ্যে বিভিন্ন হারে পাল্টা শুল্ক আরোপ করেন ডোনাল্ড ট্রাম্প। ৯ এপ্রিল থেকে তা কার্যকর হওয়ার কথা ছিল। কিন্তু তারা তিন মাসের জন্য সিদ্ধান্ত স্থগিত রেখে বিভিন্ন দেশের সঙ্গে দ্বিপক্ষীয় আলোচনা শুরু করে। এরপর বিভিন্ন দেশের সঙ্গে তারা চুক্তি করে। কিন্তু গত শুক্রবার মার্কিন সুপ্রিম কোর্ট ট্রাম্পের এই পাল্টা শুল্ক অবৈধ ঘোষণা করেন।"
      },
      {
        "title": "টানা কয়েক দিন বৃদ্ধির পর আজ বিশ্ববাজারে কমল সোনার দাম",
        "url": "https://www.prothomalo.com/business/world-business/sq2yemi3ox",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T18:15:00+06:00",
        "content": "বিশ্ববাজারে টানা কয়েক দিন বৃদ্ধির পর আজ মঙ্গলবার সোনার দাম কিছুটা কমেছে। সোমবার যুক্তরাষ্ট্রের বাজারে সোনার দাম ২ শতাংশের বেশি বেড়েছিল, গত তিন সপ্তাহের মধ্যে যা সর্বোচ্চ। কিন্তু আজ মঙ্গলবার সোনার স্পট মূল্য প্রায় ১ শতাংশ কমে যায়।\n\nসোমবার সোনার দাম ছিল আউন্সপ্রতি সর্বোচ্চ ৫ হাজার ২৩০ ডলার। আজ মঙ্গলবার সকালে এই প্রতিবেদন লেখা পর্যন্ত সোনার দাম ১ দশমিক শূন্য ৫ শতাংশ কমে ৫ হাজার ১৭৬ ডলারে নেমে এসেছে। খবর রয়টার্স কমোডিটি মার্কেটের।\n\nবিষয়টি হলো, যখনই অনিশ্চয়তা বাড়ে, তখনই বাড়তে শুরু করে সোনার দাম। বিনিয়োগের নিরাপদ খাত হিসেবে পরিচিত সোনায় বিনিয়োগ বাড়াতে থাকেন বিনিয়োগকারীরা। ফলে ঊর্ধ্বমুখী হয় সোনা। ঠিক তেমনই দেখা যাচ্ছে আন্তর্জাতিক বাজারে।\n\nসম্প্রতি জরুরি আইন ব্যবহার করে ট্রাম্প যে বিশ্বের বিভিন্ন দেশের পণ্যে পাল্টা শুল্ক আরোপ করেছেন, সুপ্রিম কোর্ট তা অবৈধ ঘোষণা করেছে। কিন্তু ট্রাম্প তো দমে যাওয়ার পাত্র নন। শুল্ক নিয়ে আবার হুঁশিয়ারি দিয়েছেন তিনি। এই আবহেই সোনার দামের ওপর প্রভাব পড়েছে বলে মনে করা হচ্ছে। এ ছাড়া যুক্তরাষ্ট্র ও ইরানের মধ্যে যুদ্ধ শুরুর আবহ নিয়েও অনিশ্চয়তা তৈরি হয়েছে বাজারে। এক বছর ধরেই সোনার দাম ঊর্ধ্বমুখী। ২০২৫ সালে সোনার স্পট মূল্য বেড়েছে প্রায় ৬৫ শতাংশ। ২০২৫ সালের শুরুতে বিশ্ববাজারে সোনার দাম ছিল আউন্সপ্রতি প্রায় ২ হাজার ৮০০ ডলার। বছরের শেষে তা ৪ হাজার ৩০০ ডলারের কাছাকাছি চলে যায়।\n\nএরপর চলতি বছরের শুরুতে সোনার দাম আউন্সপ্রতি ৫ হাজার ডলার ছাড়িয়ে যায়। ২৯ জানুয়ারি বিশ্ববাজারে প্রতি আউন্স সোনার দাম ছিল ৫ হাজার ৫৯৪ ডলার ৮২ সেন্ট। এটাই ইতিহাসের সোনার সর্বোচ্চ দাম। ভবিষ্যতে সোনার দাম আরও বাড়তে পারে বলেই ধারণা করা হচ্ছে। এপ্রিলে ইউএস গোল্ড ফিউচারের সরবরাহ ২ দশমিক ৭ শতাংশ বেড়ে হয়েছে ৫ হাজার ২১৯ ডলার প্রতি আউন্স। একই সঙ্গে রুপার দামও অনেকটা বেড়েছে।\n\nবিজনেস স্ট্যান্ডার্ডের প্রতিবেদন অনুযায়ী, বিশ্বজুড়ে নানা অর্থনৈতিক ও রাজনৈতিক সমস্যা চলছে। আজ সোনার দামে কিছুটা সংশোধন হলেও চলতি বছর সোনার মূল্যবৃদ্ধির ধারা অব্যাহত থাকবে।\n\nলন্ডন বুলিয়ন মার্কেট অ্যাসোসিয়েশনের (এলএমবিএ) বার্ষিক পূর্বাভাস জরিপে বিশ্লেষকেরা বলছেন, ২০২৬ সালে সোনার দাম সর্বোচ্চ ৭ হাজার ১৫০ ডলার পর্যন্ত উঠতে পারে। গড় দাম হতে পারে ৪ হাজার ৭৪২ ডলার।\n\nবিনিয়োগ ব্যাংক গোল্ডম্যান স্যাকসও পূর্বাভাস বৃদ্ধি করেছে। তারা বলেছে, ২০২৬ সালের ডিসেম্বরে সোনার দাম ৫ হাজার ৪০০ ডলারে উঠতে পারে। এর আগে তাদের পূর্বাভাস ছিল ৪ হাজার ৯০০ ডলার।\n\nস্বাধীন বিশ্লেষক রস নরম্যান মনে করেন, চলতি বছর সোনার দাম সর্বোচ্চ ৬ হাজার ৪০০ ডলার পর্যন্ত উঠতে পারে। গড় দামের ক্ষেত্রে তাঁর পূর্বাভাস ৫ হাজার ৩৭৫ ডলার। রস নরম্যান বলেন, এই মুহূর্তে একমাত্র নিশ্চিত বিষয় হলো অনিশ্চয়তা। এই অনিশ্চয়তাই সোনার পালে হাওয়া দিচ্ছে।"
      },
      {
        "title": "অনলাইনে আয়কর রিটার্ন দেবেন কীভাবে",
        "url": "https://www.prothomalo.com/business/personal-finance/j4y93tjqqy",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T08:30:00+06:00",
        "content": "কয়েক দফা সময় বাড়ানোর পর আগামী শনিবার আয়কর রিটার্ন দেওয়ার সময় শেষ হচ্ছে। আগামীকাল শুক্রবার ও পরশু সাপ্তাহিক ছুটির দিন। অফিস–আদালত সব বন্ধ।\n\nকিছু ব্যতিক্রম ছাড়া এ বছর সব করদাতাকে আয়কর রিটার্ন অনলাইনে দিতে হবে। তাই আগামীকাল ও শনিবার অনলাইনে রিটার্ন দেওয়া যাবে।\n\nএনবিআরের একটি দায়িত্বশীল সূত্র বলছে, আয়কর রিটার্ন জমার সময় আরও এক মাস বাড়তে পারে। সময় বাড়ানো হলে যে কোনো সময় আদেশ জারি হতে পারে।\n\nবর্তমানে দেশের প্রায় সোয়া এক কোটি কর শনাক্তকরণ নম্বরধারী (টিআইএন) আছেন। করযোগ্য আয় থাকলে টিআইএনধারীদের রিটার্ন দিতে হয়।\n\nজাতীয় রাজস্ব বোর্ডের (এনবিআর) হিসাবে, এখন পর্যন্ত ৩৯ লাখ করদাতা অনলাইনে রিটার্ন দিয়েছেন।\n\nঅনলাইনে দেবেন কীভাবে\n\nসব করদাতাকে রিটার্ন দিতে হলে  এ ওয়েবসাইটে গিয়ে জমা দিতে হবে। এ জন্য প্রথমে নিবন্ধন নিতে হবে। নিবন্ধন নেওয়ার জন্য একটি নিবন্ধিত মুঠোফোন নম্বর লাগবে। যাঁরা দেশের বাইরে থাকেন, তাঁদের ই–মেইলের মাধ্যমে নিবন্ধনের ওটিপি দেওয়া হয়। নিবন্ধন নিয়ে পাসওয়ার্ড দিয়ে ওয়েবসাইটে প্রবেশ করে আপনি আপনার রিটার্ন জমা দিতে পারবেন।\n\nঅনলাইনে রিটার্ন দেওয়ার সময় আয়কর ফরমের বিভিন্ন অংশ পূরণ করতে হয়। বছরের আয়–ব্যয়ের হিসাব দিতে হয়। এরপর করমুক্ত আয়ের সীমা বাদ দিয়ে করের হিসাব করতে হবে। যদি বিনিয়োগজনিত কর রেয়াত পাওয়া যায়, তা–ও গণনায় আনতে হবে। এ ছাড়া কোনো খাতে করে ছাড় থাকলেও তা বিবেচনায় আনবেন।\n\nআয়–ব্যয়ের পাশাপাশি সম্পদের বিবরণীও দিতে হবে। এ জন্য ৫০ লাখ টাকার বেশি সম্পদ থাকতে হবে। বাড়ি ও গাড়ি থাকলেও সম্পদের বিবরণী দেওয়া লাগবে।\n\nকীভাবে কর দেবেন\n\nঅনলাইনে রিটার্ন দেওয়ার সময় ঘরে বসেই কর দিতে পারবেন। যেমন ব্যাংক ট্রান্সফার, ডেবিট কার্ড, ক্রেডিট কার্ড, বিকাশ, রকেট, নগদ অথবা অন্য কোনো মোবাইল ফাইন্যান্সিয়াল সার্ভিস অ্যাপ ব্যবহার করতে পারেন।\n\nযেসব কাগজপত্রের তথ্য লাগে\n\nযেসব কাগজপত্র লাগবে, সেগুলোর মধ্যে অন্যতম হলো বেতন খাতের আয়ের দলিল, সিকিউরিটিজের ওপর সুদ আয়ের সনদ, ভাড়ার চুক্তিপত্র, পৌর করের রসিদ, বন্ধকি ঋণের সুদের সনদ, মূলধনি সম্পদের বিক্রয় বা ক্রয়মূল্যের চুক্তিপত্র ও রসিদ, মূলধনি ব্যয়ের আনুষঙ্গিক প্রমাণপত্র, শেয়ারের লভ্যাংশ পাওয়ার ডিভিডেন্ড ওয়ারেন্ট ও সুদের ওপর উৎসে কর কাটার সার্টিফিকেট।\n\nবিনিয়োগ করে কর রেয়াত পেতে চাইলেও কিছু কাগজপত্রের তথ্য লাগবে। যেমন জীবনবিমার কিস্তির প্রিমিয়াম রসিদ, ভবিষ্য তহবিলে দেওয়া চাঁদার সনদ, ঋণ বা ডিবেঞ্চার, সঞ্চয়পত্র, শেয়ারে বিনিয়োগের প্রমাণপত্র, ডিপোজিট পেনশন স্কিমে (ডিপিএস) চাঁদার সনদ, কল্যাণ তহবিলের চাঁদা ও গোষ্ঠী বিমার কিস্তির সনদ, জাকাত তহবিলে দেওয়া চাঁদার সনদ ইত্যাদি।"
      },
      {
        "title": "কেনাকাটায় ব্যাংকের কার্ডে ৫০ শতাংশ পর্যন্ত ছাড়, কোন ব্যাংক কী কী ছাড় দিচ্ছে",
        "url": "https://www.prothomalo.com/business/personal-finance/dhj54x8d9m",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-25T15:33:52+06:00",
        "content": "রোজার শুরুর দিকে তুলনামূলক বেশি খরচ হয় খাবারে। এরপরেই খরচের তালিকায় আছে নতুন পোশাক, জুতা, গয়নাসহ নানা প্রয়োজনীয় পণ্য। অনেকে আবার এ সময়ে দেশ ও দেশের বাইরে বেড়াতে যান।\n\nদেশের ব্যাংকগুলো তাদের ডেবিট ও ক্রেডিট কার্ডধারী গ্রাহকদের জন্য এই রোজার মাসে নানা ধরনের অফার বা সুবিধা দিয়ে থাকে। এর ফলে মানুষ কার্ড ব্যবহার করে কেনাকাটায় আগ্রহী হন। নগদ লেনদেনও চলে। আবার এসব কার্ডের অফারের ফলে ক্রেতারাও কেনাকাটায় অর্থ সাশ্রয় করতে পারেন।\n\nব্যাংকগুলো বলছে, রোজার সময় উৎসবকেন্দ্রিক কেনাকাটা বাড়ে। তাই ব্যাংকের গ্রাহকেরা যেন সহজে লেনদেন করতে পারেন, সে জন্য বিশেষ সুবিধা রাখা হয়।\n\nএ বিষয়ে সিটি ব্যাংকের কার্ড বিভাগের প্রধান তৌহিদুল আলম প্রথম আলোকে বলেন, রোজার মাসে পবিত্র ঈদুল ফিতরকে কেন্দ্র করে কার্ডের মাধ্যমে গ্রাহকের খরচ ৩০ থেকে ৩৫ শতাংশ বেড়ে যায়। তাই ব্যাংকগুলো নানা ধরনের ছাড় ও সুবিধা দেয়।\n\nইতিমধ্যে বেশ কয়েকটি ব্যাংক তাদের ওয়েবসাইট ও সামাজিক যোগাযোগমাধ্যমে অফারের বিস্তারিত প্রকাশ করেছে। এ ছাড়া এসএমএস ও অন্যান্য মাধ্যমেও গ্রাহকদের নির্দিষ্ট শর্তে ছাড় বা ক্যাশব্যাকের তথ্য দেওয়া হচ্ছে। আবার বিভিন্ন দোকানের ক্যাশ কাউন্টারেও ঝুলছে এসব প্রচারণা।\n\nসিটি ব্যাংকে কী ছাড় আছে\n\nবেসরকারি খাতের সিটি ব্যাংকের অ্যামেক্স, ভিসা ও মাস্টারকার্ড ক্রেডিট ও ডেবিট কার্ডধারীদের লাইফস্টাইল ও গ্রোসারি আউটলেটে ২৫ শতাংশ পর্যন্ত ক্যাশব্যাকের সুবিধা দেওয়া হয়েছে।\n\nএ ছাড়া ৭০০টির বেশি রিটেইল স্টোরে ৫০ শতাংশ পর্যন্ত ছাড়ও রয়েছে। ১০০টির বেশি রেস্তোরাঁয় খাবার বিলে ৩০ শতাংশ পর্যন্ত এবং বিভিন্ন অনলাইন মার্চেন্ট ও ফুড ডেলিভারিতে ২৫ শতাংশ পর্যন্ত ছাড় আছে।\n\nইফতার ও রাতের খাবারেও নানা ছাড় আছে। ৫০টির বেশি রেস্টুরেন্ট ও তারকা হোটেলে ইফতার ও ডিনারে অফার আছে সিটি ব্যাংকের কার্ডে। সিটি ব্যাংকের অ্যামেক্স ডেবিট কার্ডধারীদের জন্য নির্দিষ্ট পাঁচ তারকা হোটেলে একটি প্যাকেজ কিনলে পরবর্তী প্যাকেজে ৫০ শতাংশ ছাড়ের সুবিধা দেওয়া হয়েছে।\n\nব্র্যাক ব্যাংক: ইফতার ও সাহ্‌রি ১টি কিনলে ৪টি ফ্রি\n\nরোজা উপলক্ষে ব্র্যাক ব্যাংকের গ্রাহকেরা ১ হাজার ৪০০টির বেশি আউটলেটে আকর্ষণীয় ছাড় পাচ্ছেন। ব্র্যাক ব্যাংকের সব কার্ডধারী সারা দেশের বিভিন্ন তারকা হোটেলে ইফতার ও রাতের খাবার এবং সাহ্‌রিতে একটি প্যাকেজ কিনলে চারটি ফ্রি পর্যন্ত বুফে অফার আছে।\n\nএ ছাড়া ডাইনিংয়ের (খাবার) জন্য ৫৩টি হোটেল ও রেস্টুরেন্টে ৩০ শতাংশ পর্যন্ত ছাড়ের সুবিধা উপভোগ করতে পারবেন এই ব্যাংকের গ্রাহকেরা। পাশাপাশি ১১৯টি লাইফস্টাইল পার্টনার শপে ব্যাংকের কার্ডধারীরা ৩০ শতাংশ পর্যন্ত ছাড় উপভোগ করতে পারবেন।\n\nএ ছাড়া ব্র্যাক ব্যাংকের কার্ডধারীরা ২৫টি গয়নার দোকানে ৪৮ শতাংশ পর্যন্ত ছাড় পাবেন। অনলাইন কেনাকাটায় আড়ং, অ্যাপেক্স ও বাটায় ১৫ শতাংশ পর্যন্ত ক্যাশব্যাক পাবেন। পাশাপাশি লং বিচ হোটেল, ওশান প্যারাডাইস, মম ইন, বিমান বাংলাদেশ এয়ারলাইনস, ইউএস–বাংলা এয়ারলাইনস, এয়ার অ্যাস্ট্রাসহ ৩৫টি ট্রাভেল ও এয়ারলাইনস পার্টনারদের সঙ্গে ৫৫ শতাংশ পর্যন্ত মূল্যছাড় পাবেন এই ব্যাংকের কার্ড ব্যবহারকারী গ্রাহকেরা।\n\nঢাকা ব্যাংক তাদের গ্রাহকদের জন্য নিয়ে এসেছে বড় ছাড়। ব্যাংকটির কার্ডধারীরা ভ্রমণে সর্বোচ্চ ৭০ শতাংশ পর্যন্ত ছাড় উপভোগ করতে পারবেন। এ ছাড়া নির্দিষ্ট হোটেল ও রিসোর্টে আকর্ষণীয়  ছাড়সহ আছে বিশেষ ডাইনিং অফার। বিভিন্ন রেস্তোরাঁয় সর্বোচ্চ ২৫ শতাংশ পর্যন্ত ছাড়ের পাশাপাশি থাকছে ‘পে ওয়ান ইট ৫’ (একটি কিনলে চারটি ফ্রি)–এর মতো দারুণ সুবিধা।\n\nরিটেইল ও অনলাইন শপিংয়ের ক্ষেত্রে গ্রাহকরা পাবেন ১৫ শতাংশ ক্যাশব্যাক (সর্বোচ্চ ১৫০০ টাকা পর্যন্ত)।\n\nপ্রাইম ব্যাংকে ১০ হাজার টাকা ক্যাশব্যাক\n\nপ্রাইম ব্যাংকের ভিসা ও মাস্টারকার্ডধারী গ্রাহকেরা লাইফস্টাইল কেনাকাটায় ২০ থেকে ৩৫ শতাংশ পর্যন্ত মূল্যছাড় পাবেন। নির্দিষ্ট কিছু তারকা হোটেল ও রেস্টুরেন্টে ইফতার এবং রাতের খাবারে রয়েছে ‘বাই ওয়ান গেট থ্রি’ অফার। এ ছাড়া বিভিন্ন ব্র্যান্ডের পণ্য কেনাকাটায় রয়েছে ১০ হাজার টাকা পর্যন্ত ক্যাশব্যাক অফার।\n\nইস্টার্ন ব্যাংকের কার্ডে ইফতারে ছাড়\n\nইস্টার্ন ব্যাংকের ভিসা ও মাস্টারকার্ডের ক্রেডিট কার্ডধারীদের জন্য ১৩টি তারকা হোটেলে ইফতার ও রাতের খাবারে আছে ‘বাই ওয়ান গেট ওয়ান, টু ও থ্রি’ অফার। এ ছাড়া এই ব্যাংকের সব ধরনের ক্রেডিট কার্ডের মাধ্যমে ৭০টি লাইফস্টাইল ব্র্যান্ডে কেনাকাটায় ১০ থেকে ২৫ শতাংশ পর্যন্ত ছাড় রয়েছে। জুয়েলারি ও মেকওভারের জন্য ২৫টি আউটলেটে ১০ থেকে ২৫ শতাংশ পর্যন্ত ছাড় রয়েছে।\n\nডাচ্‌–বাংলা ব্যাংক: সুপারশপে ২০ শতাংশ ক্যাশব্যাক\n\nডাচ্‌–বাংলা ব্যাংক তাদের ডেবিট ও ক্রেডিট কার্ডধারীদের জন্য পাঁচ তারকা বিলাসবহুল হোটেলে পবিত্র রমজান মাসজুড়ে ইফতার ও ডিনারে (রাতের খাবার) একটির মূল্যে চারটি পাওয়া যাবে, এমন অফার দিচ্ছে। ডাচ্‌–বাংলা ব্যাংকের ক্রেডিট কার্ড ব্যবহারে আড়ং, আগোরা, অ্যাপেক্স, বাটা, চালডাল, দারাজ, ইউনিমার্ট ও মীনা বাজারে কেনাকাটায় ২০ শতাংশ পর্যন্ত ক্যাশব্যাক রয়েছে।\n\nনেক্সাস–পে ও রকেট অ্যাপ দিয়ে কিউআর কোড স্ক্যান করে পেমেন্ট করলে পাওয়া যাচ্ছে ২০ শতাংশ ক্যাশব্যাক। বে, লোটো, পিৎজা হাট, কেএফসি, ইজি, জেন্টেল পার্ক ও সেইলরে এ অফার পাওয়া যাচ্ছে।\n\nঈদের কেনাকাটা ও ইফতারে রমজান মাসজুড়ে ইউনাইটেড কমার্শিয়াল ব্যাংকের ক্রেডিট কার্ডধারীরা স্বপ্ন, আগোরা ও মীনা বাজারে কেনাকাটায় ১০ শতাংশ ক্যাশব্যাক পাবেন। পাশাপাশি আড়ং, অ্যাপেক্স, বাটা, আর্টিসান ও ইয়েলোয় ২০ শতাংশ ক্যাশব্যাক পাবেন এই ব্যাংকের কার্ড ব্যবহারকারী গ্রাহকেরা।\n\nবাংলাদেশ ব্যাংকের তথ্যমতে, ২০২৫ সালের নভেম্বর পর্যন্ত দেশের সরকারি–বেসরকারি ব্যাংকগুলো মিলে ডেবিট কার্ড রয়েছে চার কোটির বেশি। এ সময়ে ক্রেডিট কার্ড রয়েছে প্রায় ২৮ লাখ ও প্রিপেইড কার্ড প্রায় ৯০ লাখ। ২০২০ সালের ডিসেম্বরে কার্ডের মাধ্যমে লেনদেনের পরিমাণ ছিল ২ লাখ ৫ হাজার ২৪৪ কোটি টাকা।"
      },
      {
        "title": "বিকাশে চালু হলো ঢাকা ব্যাংকের সাপ্তাহিক ইসলামিক ডিপিএস, কীভাবে হিসাব খুলবেন",
        "url": "https://www.prothomalo.com/business/personal-finance/r6q953uw0l",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T08:30:00+06:00",
        "content": "বিকাশ অ্যাপে চালু হয়েছে ঢাকা ব্যাংকের স্বল্পমেয়াদি ‘সাপ্তাহিক’ ইসলামিক ডিপিএস। গ্রাহকদের চাহিদার পরিপ্রেক্ষিতে এই সেবা চালু করেছে প্রতিষ্ঠান দুটি। এর ফলে বিকাশ অ্যাপ থেকে ২৫০ থেকে শুরু করে ৫০০০ টাকা পর্যন্ত সাপ্তাহিক কিস্তিতে জমানো যাবে। ৬ বা ১২ মাস মেয়াদে এই টাকা জমবে।\n\nআর্থিক অন্তর্ভুক্তির বাইরে থাকা, বিশেষ করে প্রান্তিক জনগোষ্ঠীর আর্থিক নিরাপত্তা নিশ্চিতে সাপ্তাহিক ইসলামিক ডিপিএস সেবা সহায়ক হবে। এই সাপ্তাহিক ডিপিএস স্বল্প আয় এবং দৈনিক মজুরিভিত্তিক পেশাজীবীদের অল্প অল্প করে টাকা জমানোর সুযোগ করে দেবে, যা তাদের ভবিষ্যৎ নিরাপত্তা, কৃষি-ব্যবসায় বিনিয়োগ, শিক্ষা, চিকিৎসা বা অন্য যেকোনো জরুরি প্রয়োজনে কাজে আসতে পারে। বিকাশের এক বিজ্ঞপ্তিতে এই নতুন ডিপিএসের খবর দিয়েছে।\n\nকীভাবে শুরু\n\n২০২১ সালে আইডিএলসি ফাইন্যান্সের মাসিক ডিপিএস দিয়ে যাত্রা শুরু করে বিকাশের ডিজিটাল সেভিংস সেবা। এই সেবায় পর্যায়ক্রমে যুক্ত হয় ঢাকা ব্যাংক, মিউচুয়াল ট্রাস্ট ব্যাংক, সিটি ব্যাংক ও ব্র্যাক ব্যাংক। এরই ধারাবাহিকতায় ২০২২ সালে সিটি ব্যাংকের মাসিক ইসলামিক ডিপিএস চালু হয় বিকাশ অ্যাপে। এখন ঢাকা ব্যাংকে সেবাও চালু হলো।\n\nডিপিএসের ৮০% ঢাকা ও চট্টগ্রামের বাইরে\n\nবিকাশ অ্যাপ থেকে যেসব ডিপিএস খোলা হয়েছে, তার প্রায় ৩০ শতাংশই খুলেছেন নারীরা। ডিপিএস খোলা গ্রাহকদের ৮০ শতাংশই বাস করেন ঢাকা ও চট্টগ্রামের মতো বড় শহরের বাইরে। আবার বিকাশ অ্যাপে খোলা ৫৫ শতাংশই ডিপিএসই খোলা হয়েছে ব্যাংকিং সময়ের বাইরে। অর্থাৎ গ্রাহকরা নিজের সুবিধামতো সময়ে সঞ্চয়ের মতো জরুরি আর্থিক সেবা নিতে স্বাচ্ছন্দ্য বোধ করেন। এদিকে এক জরিপে দেখা গেছে, যেসব গ্রাহকের ডিপিএসের মেয়াদ এরই মধ্যে পূর্ণ হয়েছে, তাঁদের ৯৬ শতাংশই আবার বিকাশ অ্যাপের মাধ্যমে ডিপিএস খোলার আগ্রহ প্রকাশ করেছেন। এসব তথ্য জানিয়েছে বিকাশ\n\nকীভাবে খুলবেন ইসলামিক ডিপিএস\n\nনতুন ডিপিএস খুলতে বিকাশ অ্যাপের হোমস্ক্রিন থেকে ‘সেভিংস’ আইকনে ক্লিক করে ‘নতুন সেভিংস খুলুন’-এ ট্যাপ করতে হবে। সেভিংসের ধরন থেকে ‘ইসলামিক সেভিংস’ বেছে নিয়ে ডিপিএসের ধরন—সাপ্তাহিক, মেয়াদ-৬ বা ১২ মাস এবং প্রতি সপ্তাহে যে পরিমাণ টাকা জমাতে ইচ্ছুক—২৫০, ৫০০, ১০০০, ২০০০ বা ৫০০০ টাকা নির্বাচন করতে হবে।\n\nপরের ধাপে আর্থিক প্রতিষ্ঠান এবং ব্যাংকের তালিকা থেকে ঢাকা ব্যাংক নির্বাচন করে সেভিংসের নমিনিসংক্রান্ত তথ্য দিতে হবে। তারপর সেভিংসের বিস্তারিত দেখে এবং নিয়ম ও শর্তাবলি ভালোভাবে পড়ে এবং বুঝে সম্মতি দিতে হবে। সবশেষে বিকাশ অ্যাকাউন্টের পিন নম্বর দিয়ে স্ক্রিনের নিচের অংশ ট্যাপ করে ধরে রাখলেই ডিপিএসের আবেদন সম্পন্ন হবে। প্রক্রিয়াটি সফলভাবে সম্পন্ন হলে বিকাশ ও ব্যাংক থেকে চলে আসবে নিশ্চিতকরণ বার্তা। যেকোনো গ্রাহকের জন্য বিকাশ অ্যাপ থেকে একাধিক ডিপিএস খোলার সুযোগ রয়েছে।\n\nবিকাশ হিসাবে প্রয়োজনীয় ব্যালেন্স থাকা সাপেক্ষে নির্দিষ্ট তারিখে স্বয়ংক্রিয়ভাবে ডিপিএসের টাকা কেটে নেওয়া হয়। ডিপিএসের মেয়াদ পূর্ণ হয়ে যাওয়ার পর বিকাশ অ্যাপেই মুনাফাসহ মূল টাকা পেয়ে যাবেন গ্রাহক, যা কোনো খরচ ছাড়াই ক্যাশ আউট করা যায়। এদিকে জরুরি প্রয়োজনে মেয়াদ পূর্তির আগেই ডিপিএস ভাঙতে চাইলে নির্দিষ্ট সময় পর গ্রাহক তা বিকাশ অ্যাপ থেকেই করতে পারবেন।"
      },
      {
        "title": "প্রত্যন্ত গ্রামের নারীদের তৈরি জুতা যাচ্ছে ইউরোপ-আমেরিকায়",
        "url": "https://www.prothomalo.com/business/industry/b83yk6u189",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-08T11:00:00+06:00",
        "content": "একসময় দারিদ্র্য ও অভাব ছিল রংপুরের তারাগঞ্জের ঘনিরামপুর গ্রামের মানুষের নিত্যসঙ্গী। দারিদ্র্যের কশাঘাত থেকে মুক্ত হতে এই গ্রামের পুরুষেরা ঘর ছেড়ে যেতেন কাজের খোঁজে। আর নারীরা ছিলেন ঘরের চারদেয়ালে বন্দি। সেই দৃশ্য এখন বদলে গেছে। রাষ্ট্রীয় নানা উদ্যোগের পাশাপাশি ব্যক্তি খাতের নানা উদ্যোগে বদলে গেছে মঙ্গাকবলিত একসময়কার রংপুরের মানুষের জীবন।\n\nকয়েক বছর ধরে জেলার তারাগঞ্জের ঘনিরামপুর গ্রামের নারীদের অর্থনৈতিকভাবে স্বাবলম্বী করে তুলছে ব্লিং লেদার প্রোডাক্টস নামের রপ্তানিমুখী একটি জুতার কারখানা। এই গ্রামের হাজারো নারীর জীবন বদলে দিয়েছে প্রতিষ্ঠানটি। ঘনিরামপুর গ্রামের নারীদের তৈরি জুতা এখন রপ্তানি হচ্ছে ইউরোপ–আমেরিকায়। তাতেই গ্রামের এসব নারীর জীবনযাত্রা বদলাতে শুরু করেছে।\n\nতারাগঞ্জ উপজেলা সদর থেকে তিন কিলোমিটার দূরে মহাসড়কের পাশে ঘনিরামপুর গ্রামে সাড়ে ৯ একর জমির ওপর জুতার এই কারখানা গড়ে তোলেন দুই ভাই মো. হাসানুজ্জামান ও মো. সেলিম। মো. সেলিম এরই মধ্যে প্রয়াত হয়েছেন। কারখানাটিতে দুই ভাই মিলে বিনিয়োগ করেন প্রায় সাড়ে ৩০০ কোটি টাকা। উত্তরের জেলা নীলফামারী সদরের বাবুপাড়ায় তাঁদের বাড়ি। দুই ভাই–ই ছিলেন একসময় প্রবাসী। আশির দশকে তাঁরা যুক্তরাষ্ট্রে পাড়ি দেন। সেখানে তাঁরা গড়ে তোলেন আবাসন ব্যবসা। সফলও হন। এরপর দেশে বিনিয়োগের চিন্তা করেন। সেই চিন্তা থেকেই ২০০৯ সালে নীলফামারীতে এবং ২০১২ সালে রংপুরের মিঠাপুকুরে স্থাপন করেন হিমাগার। এরপর ২০১৭ সালে তারাগঞ্জে প্রতিষ্ঠা করেন রপ্তানিমুখী জুতার কারখানা ব্লিং লেদার। এ কারখানায় ইতিমধ্যে প্রায় তিন হাজার মানুষের কর্মসংস্থান হয়েছে।\n\nদুই ভাইয়ের উদ্যোগে কারখানাটি গড়ে তোলার দশক না পেরোতেই ২০২৩ সালে বড় ভাই মো. সেলিম বার্ধক্যজনিত কারণে মারা যান। বর্তমানে হাসানুজ্জামান প্রতিষ্ঠানটির ব্যবস্থাপনা পরিচালক ও প্রধান নির্বাহীর দায়িত্ব পালন করছেন। সম্প্রতি সরেজমিনে কারখানা পরিদর্শনকালে কথা হয় তাঁর সঙ্গে। তিনি বলেন, দীর্ঘদিন প্রবাসে থাকলেও বড় ভাইয়ের ইচ্ছা ছিল দেশে কিছু করবেন। সেই ইচ্ছা থেকে দেশে ব্যবসার পাশাপাশি শিল্প প্রতিষ্ঠার উদ্যোগ নেন তাঁরা।\n\nসম্প্রতি সরেজমিনে দেখা যায়, ব্লিং লেদারের তিনটি ইউনিটে পুরোদমে চলছে জুতা তৈরির কাজ। মেশিন ও সেলাইযন্ত্রের শব্দে পুরো এলাকা মুখর। মেশিনের সঙ্গে সমানতালে চলছে কর্মীদের হাত। কারখানার প্রতিটি সারিতে সুপারভাইজাররা ঘুরে ঘুরে কাজের মান তদারক করছেন। এই কারখানার শ্রমিকদের প্রায় ৮০ শতাংশই নারী। তাই নারীদের কাজ তদারকির জন্য নারী সুপারভাইজার নিয়োগ দিয়েছে কারখানা কর্তৃপক্ষ।\n\nপ্রতিষ্ঠানটির শ্রমিক কল্যাণ কর্মকর্তা জেসমিন আরা জানান, কারখানার বেশির ভাগ শ্রমিক স্থানীয় মধ্যবিত্ত ও নিম্নবিত্ত পরিবারের নারী। কারখানাটি গড়ে ওঠার পর এলাকার প্রায় ৮০ শতাংশ বেকারত্ব দূর হয়েছে। শ্রমিকদের বেশির ভাগ নারী হওয়ায় নারীদের জন্য নিরাপদ কর্মপরিবেশ নিশ্চিত করা হয়েছে।\n\nকারখানার কাটিং ইউনিটের শ্রমিক ভানু রানী বলেন, ‘শুরুতে মনে হতো কারখানার কাজ কঠিন হবে; কিন্তু কয়েক মাস না যেতেই দেখলাম কাজে অভ্যস্ত হয়ে গেছি। গ্রামে বসেই এখন আয় করছি। এই আয় শুধু নিজের জন্য নয়, ছেলেমেয়েদের ভবিষ্যতের জন্য সঞ্চয় করি।’\n\nকারখানাটির প্যাকেজিং ইউনিটের শ্রমিক রংপুরের শাহবাজপুর এলাকার বাসিন্দা আদুরি রানী বলেন, ‘আগে ঢাকায় কাজ করতাম। সকালে বের হয়ে রাতে বাড়ি ফিরতাম। যা আয় করতাম, তা বাসাভাড়া আর খাওয়াদাওয়াতেই শেষ। এখন নিজের গ্রামে ফিরে এসেছি। কাজ শেষে সন্ধ্যায় ঘরে ফিরে ঘরের কাজও করতে পারি। পরিবারকে সময় দিতে পারি। আয়ের একটা অংশ দিয়ে বাড়িতে গরু–ছাগল পালন শুরু করেছি।’\n\nসরেজমিনে আলাপকালে কারখানাটিতে কর্মরত ঘনিরামপুর গ্রামের শ্রমিক লাভলী বেগম বলেন, ‘এই কারখানা হওয়ার আগে ধারদেনা, এনজিওর ঋণ নিয়ে সংসার চালাতে হতো। এরপর প্রথম এখানে প্রশিক্ষণ নিতে আসি, সেখান থেকে কাজ শুরু। এখন ধারদেনা তো করতেই হয় না, বরং প্রতি মাসে কিছু সঞ্চয়ও করছি। শুধু আমি না, এলাকার নারীরা এখন কমবেশি সবাই আয় করছে এই কারখানার বদৌলতে। তাতে পরিবারে নারীদের সম্মানও বেড়েছে। এটাই আমাদের বড় পাওয়া।’\n\nকারখানা কর্তৃপক্ষের তথ্য অনুযায়ী, বর্তমানে কর্মরত শ্রমিকদের মধ্যে অন্তত ৫১০ জন আগে ঢাকা ও দেশের বিভিন্ন এলাকায় কাজ করতেন। কারখানাটি চালু হওয়ার পর তাঁরা সেসব কাজ ছেড়ে নিজ এলাকায় ফিরে এসেছেন। শুরু থেকে ন্যূনতম মজুরিকাঠামো মেনেই শ্রমিকদের বেতন–ভাতা দেওয়া হচ্ছে। পাশাপাশি অভিজ্ঞতা ও দক্ষতাকে আলাদাভাবে মূল্যায়ন করা হয়। নারী শ্রমিকদের জন্য রয়েছে মাতৃত্বকালীন ছুটি ও চিকিৎসা সহায়তার ব্যবস্থা। নতুন কর্মীদের নির্দিষ্ট মেয়াদের প্রশিক্ষণ ও প্রশিক্ষণকালীন ভাতা প্রদান করা হয়, যার মাধ্যমে অদক্ষ শ্রমিকেরা ধীরে ধীরে দক্ষ কর্মী হয়ে উঠছেন।\n\nকারখানাসংশ্লিষ্ট ব্যক্তিরা জানান, প্রতিষ্ঠানটি মূলত সিনথেটিক জুতা উৎপাদন করে আন্তর্জাতিক বাজারে রপ্তানি করছে। বর্তমানে দুটি ইউনিটে পুরোদমে উৎপাদন কার্যক্রম চলছে। নতুন আরেকটি ইউনিট স্থাপনের পরিকল্পনা করছে কারখানা কর্তৃপক্ষ। রপ্তানি কার্যক্রম আরও সম্প্রসারণের পর দেশের বাজারে জুতা সরবরাহের পরিকল্পনা রয়েছে প্রতিষ্ঠানটির। ২০২৪ সালে প্রতিষ্ঠানটি রূপালী ব্যাংকের কাছ থেকে সর্বোচ্চ রপ্তানিকারক প্রতিষ্ঠান হিসেবে স্বীকৃতি পেয়েছে। সম্প্রতি কারখানাটি পরিদর্শন করেন প্রধান উপদেষ্টার অর্থনৈতিক বিষয়ক বিশেষ সহকারী আনিসুজ্জামান চৌধুরী।\n\nব্লিং লেদারের নির্বাহী পরিচালক মো. রেহান বখত জানান, কারখানাটি শতভাগ রপ্তানিমুখী। তারাগঞ্জে উৎপাদিত জুতা বর্তমানে রপ্তানি হচ্ছে পোল্যান্ড, তুরস্ক, জার্মানি, কানাডা, যুক্তরাষ্ট্র, ভারতসহ বিভিন্ন দেশে। গুণগত মান নিশ্চিত করতে এই কারখানায় বিদেশি বিশেষজ্ঞরা কাজ করছেন।\n\nপ্রতিষ্ঠানটির মানবসম্পদ ও প্রশাসন বিভাগের ব্যবস্থাপক মো. আবদুল্লাহ আল ফারুক সরকার বলেন, ‘কারখানাটির বর্তমান দৈনিক উৎপাদন ক্ষমতা ১০ হাজার জোড়া। পরিকল্পনা অনুযায়ী কারখানাটির সম্প্রসারণ হলে ৩৪ হাজার মানুষের কর্মসংস্থান হবে, যার ৮০ শতাংশই হবে নারী।’\n\nঘনিরামপুর বেলতলী বাজারের সবজি ব্যবসায়ী আল-আমিন বলেন, ব্লিং লেদারের কারখানা চালুর পর থেকে বাজারটি সব সময় জমজমাট থাকে। এলাকার মানুষের আয় বেড়ে যাওয়ায় বাজারের বিভিন্ন দোকানপাটের বেচাকেনাও কয়েক গুণ বেড়েছে।\n\nজানতে চাইলে স্থানীয় কুশা ইউনিয়নের চেয়ারম্যান আবদুল হক বলেন, ব্লিং লেদার কারখানাটি প্রমাণ করেছে—সঠিক বিনিয়োগ, নিরাপদ কর্মপরিবেশ ও নারীর অংশগ্রহণ নিশ্চিত করা গেলে গ্রামেও শিল্পায়ন সম্ভব। ব্লিং লেদার শুধু জুতা তৈরি করছে না, এই এলাকার মানুষের আত্মমর্যাদা, স্বপ্ন আর সম্ভাবনার নতুন অধ্যায় রচনা করছে।\n\nকারখানার ব্যবস্থাপনা পরিচালক মো. হাসানুজ্জামান বলেন, ‘বিদেশে থেকেও গ্রামের মানুষের কথা ভাবতেন আমার ভাই। নারীদের কর্মসংস্থান সৃষ্টিই ছিল তাঁর মূল লক্ষ্য। সে জন্য গ্রামে এই কারখানা গড়ে তুলেছেন। আমরা কারখানাটিকে আরও বড় করতে চায়। দৈনিক ৫০ হাজার জোড়া জুতা উৎপাদনের পরিকল্পনা রয়েছে আমাদের। রপ্তানির পাশাপাশি দেশের বাজারেও ব্যবসা সম্প্রসারণের পরিকল্পনা রয়েছে।’"
      },
      {
        "title": "জিএসইএর বাংলাদেশ পর্বে চ্যাম্পিয়ন খুলনা বিশ্ববিদ্যালয়ের শিক্ষার্থী মো. রেজওয়ানুল ইসলাম",
        "url": "https://www.prothomalo.com/business/%E0%A6%89%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A7%8B%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BE/bce0rrvkhm",
        "source": "Prothom Alo",
        "publishedAt": "2026-01-31T23:11:04+06:00",
        "content": "দশম গ্লোবাল স্টুডেন্ট এন্টারপ্রেনিউর অ্যাওয়ার্ডস বা বিশ্ব শিক্ষার্থী উদ্যোক্তা পুরস্কারের (জিএসইএ) বাংলাদেশ পর্বের গ্র্যান্ড ফিনালে আজ শনিবার রাজধানীর একটি হোটেলে অনুষ্ঠিত হয়েছে। দেশের শিক্ষার্থী উদ্যোক্তাদের উদ্ভাবনী ব্যবসায়িক ধারণার উপস্থাপন নিয়ে এই প্রতিযোগিতার আয়োজন করা হয়। এন্টারপ্রেনিউরস অর্গানাইজেশন (ইও) এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানিয়েছে।\n\nপ্রতিযোগিতার বাংলাদেশ পর্বের গ্র্যান্ড ফিনালে অনুষ্ঠানের উদ্বোধন করেন ড্রাগন গ্রুপের ব্যবস্থাপনা পরিচালক (এমডি), জিএসইএ ও এন্টারপ্রেনিউরস অর্গানাইজেশন (ইও) বাংলাদেশের চেয়ার মোস্তাফা কামরুস সোবহান এবং র‍্যাংগস মোটরসের এমডি ও ইও বাংলাদেশের সভাপতি সোহানা রউফ চৌধুরী।\n\nঅনুষ্ঠানে সম্মানিত অতিথি হিসেবে উপস্থিত ছিলেন তথ্য ও যোগাযোগপ্রযুক্তি বিভাগের সচিব শীষ হায়দার চৌধুরী। বিশেষ অতিথি ছিলেন আইডিয়া প্রকল্পের পরিচালক মুর্তুজা জুলকার নাইন নোমান। এ ছাড়া অনুষ্ঠানে দেশের বিশিষ্ট ব্যবসায়ী নেতারা, নীতিনির্ধারক, বিনিয়োগকারী, করপোরেট অংশীদার এবং ইও কমিউনিটির সদস্যরা অংশ নেন।\n\nসংবাদ বিজ্ঞপ্তিতে জানানো হয়, জিএসইএ বাংলাদেশ ২০২৫–২৬-এর চ্যাম্পিয়ন হয়েছেন খুলনা বিশ্ববিদ্যালয়ের পরিবেশবিজ্ঞানের শিক্ষার্থী মো. রেজওয়ানুল ইসলাম। তাঁর ব্যবসায়িক উদ্যোগ ‘ইকো সেন্টিনেলস’ দেশের লবণাক্ততার বিরুদ্ধে সহনশীলতা গড়ে তোলা এবং ভাসমান কৃষি নিয়ে কাজ করে।\n\nপ্রতিযোগিতায় রানারআপ নির্বাচিত হন ইস্ট ডেল্টা ইউনিভার্সিটির ব্যবসায় প্রশাসন বিভাগের (বিবিএ) শিক্ষার্থী কাজী আহম্মেদ ইনকিয়াদ। তাঁর ব্যবসায়িক উদ্যোগ ‘পলিজুট লিমিটেড’, যা পাটের সেলুলোজ থেকে তৈরি জৈব প্যাকেজিং সমাধান উৎপাদন করছে।\n\nসংবাদ বিজ্ঞপ্তিতে জানানো হয়, প্রতিযোগিতার বাংলাদেশ পর্বের জন্য এন্টারপ্রেনিউরস অর্গানাইজেশন মোট ১০ লাখ টাকার পুরস্কার ঘোষণা করেছে। গ্র্যান্ড ফিনালে অনুষ্ঠানটি আগামী ৭ ফেব্রুয়ারি রাত ১০টায় একুশে টেলিভিশনে সম্প্রচারিত হবে।\n\nমো. রেজওয়ানুল ইসলাম গ্লোবাল জিএসইএ ফাইনালে বাংলাদেশের প্রতিনিধিত্ব করবেন। সেখানে মোট বৈশ্বিক পুরস্কারমূল্য এক লাখ মার্কিন ডলার। বাংলাদেশ, ভারত, শ্রীলঙ্কা ও নেপালের অংশগ্রহণে দক্ষিণ এশিয়া আঞ্চলিক ফাইনাল আয়োজন করা হবে। এরপর আগামী মার্চ মাসে গ্লোবাল কোয়ার্টার ফাইনাল অনুষ্ঠিত হবে। আগামী জুলাই মাসে দক্ষিণ আফ্রিকার কেপটাউনে গ্লোবাল ফাইনাল আয়োজন করা হবে।\n\nঅনুষ্ঠানে ড্রাগন গ্রুপের এমডি এবং জিএসইএ ও এন্টারপ্রেনিউরস অর্গানাইজেশন (ইও) বাংলাদেশের চেয়ার মোস্তাফা কামরুস সোবহান বলেন, জিএসইএ শুধু একটি প্রতিযোগিতা নয়; এটি বাংলাদেশের ভবিষ্যৎ বৈশ্বিক উদ্যোক্তাদের গড়ে তোলার একটি শক্তিশালী প্ল্যাটফর্ম। বিশ্বমঞ্চে প্রতিযোগিতার জন্য প্রয়োজনীয় দিকনির্দেশনা, মেন্টরশিপ ও সুযোগ–সুবিধা দিয়ে ইও বাংলাদেশ শিক্ষার্থী উদ্যোক্তাদের পাশে থাকবে।\n\nসংবাদ বিজ্ঞপ্তিতে জানানো হয়, বিচারকমণ্ডলীতে ছিলেন ইও বাংলাদেশের প্রতিষ্ঠাতা সভাপতি, সিটি ব্যাংকের চেয়ারম্যান ও আনোয়ার গ্রুপের এমডি হোসেন খালেদ; আইডিয়ার জ্যেষ্ঠ পরামর্শক সিদ্ধার্থ গৌসামী; ড্রাগন গ্রুপের এমডি মোস্তাফা কামরুস সোবহান; র‍্যাংগস মোটরসের এমডি সোহানা রউফ চৌধুরী; নিট এশিয়া ও অরাম সুইটার লিমিটেডের পরিচালক আমের সালিম এবং অ্যাপেক্স প্রোপার্টি লিমিটেডের পরিচালক কিম্বারলি হান্না কাজী।"
      },
      {
        "title": "১০ হাজার টাকায় শুরু, এখন মাসে আয় ২০ লাখ টাকা",
        "url": "https://www.prothomalo.com/business/%E0%A6%89%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A7%8B%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BE/2dhh80s6qk",
        "source": "Prothom Alo",
        "publishedAt": "2026-01-24T11:28:47+06:00",
        "content": "সিরাজুম মুনিরা ও ফেরদৌস আহমেদ—এই দম্পতির উভয়েই ঢাকা বিশ্ববিদ্যালয়ে পড়াশোনা শেষে বেসরকারি প্রতিষ্ঠানে চাকরি নিয়েছিলেন। কিন্তু কর্মস্থলে নিজেদের মানিয়ে নিতে পারছিলেন না। তাই স্বাধীনভাবে কিছু করার তাগিদ থেকেই তাঁরা ব্যবসার সুযোগ খুঁজছিলেন।\n\nবেশ কয়েক মাস ধরে বিভিন্ন ধরনের ব্যবসার সম্ভাবনা খতিয়ে দেখেন তাঁরা। শেষ পর্যন্ত পাট ও সুতা নিয়ে কাজ করার সিদ্ধান্ত নেন। সেই ভাবনা থেকেই দেশের বিভিন্ন স্থানে ঘুরে হস্ত ও কারুশিল্প, তাঁত ও বুটিকস পণ্যের কারখানা ও দোকান দেখেন। অবশেষে ২০১৭ সালের নভেম্বর মাসে যৌথ উদ্যোগে ‘সুতার কাব্য’ নামে একটি প্রতিষ্ঠান নিয়ে যাত্রা শুরু করেন।\n\nদিনাজপুরের পার্বতীপুর উপজেলার রাজাবাসর গ্রামের একটি ভাড়া বাসায় মাত্র ১০ হাজার টাকা পুঁজি ও ২০ জন নারী কর্মী নিয়ে যাত্রা শুরু হয় ‘সুতার কাব্য’র। আট বছরের ব্যবধানে প্রতিষ্ঠানটির বিনিয়োগ, আয় ও কর্মীর সংখ্যা বেড়েছে কয়েক গুণ। বর্তমানে এখানে কাজ করছেন ৬০ জন নারী-পুরুষ। মোট বিনিয়োগ ইতিমধ্যে কোটি টাকা ছাড়িয়েছে।\n\nসিরাজুম মুনিরা পড়াশোনা করেছেন ঢাকা বিশ্ববিদ্যালয়ের ভাষাতত্ত্ব বিভাগে। তাঁর বাড়ি ঠাকুরগাঁও জেলায়। অন্যদিকে ফেরদৌস আহমেদ একই বিশ্ববিদ্যালয়ের সমাজবিজ্ঞান বিভাগ থেকে স্নাতক ডিগ্রি অর্জন করেন। তাঁর বাড়ি বরগুনা জেলায়।\n\nক্যাম্পাস জীবনের শুরু থেকেই তাঁদের মধ্যে হৃদ্যতা গড়ে ওঠে, যা পরিণতি পায় বিয়েতে। পারিবারিক বন্ধন গড়ে তোলার পর এখন তাঁরা ব্যবসায়িক উদ্যোগে পরস্পরের সহযোগী।\n\n২০০৭ সালে পড়াশোনা শেষ করে সিরাজুম মুনিরা একটি বেসরকারি প্রতিষ্ঠানে গবেষণা কর্মকর্তা হিসেবে যোগ দেন। ফেরদৌস আহমেদ যোগ দেন একটি বেসরকারি ব্যাংকে। বিয়ের পর তাঁরা দিনাজপুরের পার্বতীপুর উপজেলায় স্থায়ী হন। সেখান থেকেই শুরু হয় তাঁদের ব্যবসার পথচলা।\n\nসম্প্রতি পার্বতীপুরের রাজাবাসর গ্রামে অবস্থিত সুতার কাব্যর কারখানা ঘুরে দেখেন প্রথম আলোর প্রতিবেদক। সে সময় প্রতিষ্ঠানের যাত্রা, বর্তমান ব্যবসা পরিস্থিতি ও ভবিষ্যৎ পরিকল্পনা নিয়ে কথা বলেন এই উদ্যোক্তা দম্পতি।\n\nসিরাজুম মুনিরা বলেন, ‘চাকরির পাশাপাশি ভিন্ন কিছু করার আগ্রহ ছিল আমাদের। দেশীয় পণ্য দিয়ে পরিবেশবান্ধব শৌখিন কিছু করার কথা ভাবছিলাম। আমরা দুজনেই ভ্রমণ করতে পছন্দ করি। সেই সূত্রে দেশের বিভিন্ন জায়গায় ঘুরে হ্যান্ডিক্রাফট, তাঁত, বুটিকস ও কারুশিল্প পণ্যের দোকানগুলো দেখি। একপর্যায়ে স্থির করি, পাট ও সুতা নিয়েই কাজ করব।’\n\nসিরাজুম মুনিরা জানান, ব্যবসা শুরু করলেও তখনো দুজনেই চাকরি করছিলেন। ঘুরতে ঘুরতে রংপুরের একটি হস্তশিল্প প্রতিষ্ঠানের কাজ তাঁদের ভালো লাগে। সেখান থেকেই প্রয়োজনীয় প্রশিক্ষণ নেন তাঁরা। পরে পার্বতীপুরে ফিরে স্থানীয় ২০ জন নারীকে প্রশিক্ষণ দেন।\n\n২০১৭ সালের শেষে একটি বাসা ভাড়া নিয়ে মাত্র ১০ হাজার টাকার কাঁচামাল কিনে নকশিকাঁথা, শতরঞ্জি ও ফ্লোরম্যাট তৈরি শুরু হয়।\n\nব্যবসার শুরুতে এই দম্পতি স্থানীয় বাজার থেকে তেমন সাড়া পাননি। পরে ফেসবুকে একটি পেজ খুলে পণ্যের ছবি প্রচার শুরু করেন তাঁরা।\n\nসিরাজুম মুনিরা বলেন, ‘যত সহজ ভেবেছিলাম, বাস্তবে কাজটি তত সহজ ছিল না। গ্রামে নারী শ্রমিকদের নিয়ে কাজ করতে নানা প্রতিবন্ধকতা ছিল। বাজার পাওয়া ছিল আরও কঠিন। তবে আমরা হাল ছাড়িনি।’\n\nএকদিন অনলাইনে চট্টগ্রামের এক ক্রেতার কাছ থেকে প্রথম পাঁচ হাজার টাকার পণ্য বিক্রির আদেশ পান। তাতেই তাঁদের আত্মবিশ্বাস বেড়ে যায়। এরপর ধীরে ধীরে ব্যবসার পরিধি বাড়তে থাকে।\n\n২০২২ সালে ভাড়া জায়গা ছেড়ে নিজেদের আয়ে কেনা জমিতে কারখানা গড়ে তোলেন তাঁরা। বর্তমানে অনলাইনের পাশাপাশি ঢাকাসহ দেশের বিভিন্ন জেলায় অর্ধশতাধিক দোকানে পাইকারিতে পণ্য সরবরাহ করছে সুতার কাব্য। এতে প্রতি মাসে গড়ে ১৮ থেকে ২০ লাখ টাকা আয় হচ্ছে বলে জানান তাঁরা।\n\nবর্তমানে ইতালিসহ ইউরোপের বিভিন্ন দেশ এবং যুক্তরাষ্ট্রে সুতার কাব্যের পণ্য বিক্রি হচ্ছে। এখন ঢাকায় নিজস্ব বিক্রয়কেন্দ্র খোলার প্রস্তুতি নিচ্ছেন তাঁরা।\n\nরাজাবাসর গ্রামের নিরিবিলি পরিবেশে ৯ হাজার বর্গফুটের আধা পাকা টিনশেড কারখানায় চলছে তাঁদের উৎপাদন কাজ। ভেতরে সারি সারি ৪০টি তাঁত মেশিন ও ১০টি সেলাই মেশিন। সুতা, পাট ও হোগলাপাতা দিয়ে তৈরি হচ্ছে গৃহস্থালির নানা শৌখিন পণ্য।\n\nকারখানার পাশে ৯০০ বর্গফুটের একটি বিক্রয়কেন্দ্রে সাজানো রয়েছে ফ্লোরম্যাট, প্লেসম্যাট, ফ্লোররাগ, টেবিলরানার, শতরঞ্জি, ওয়ালহ্যাঙ্গিং, প্ল্যান্ট বাস্কেট, লন্ড্রি বাস্কেট, গ্লাসকোস্টার, কুশন কাভার, অ্যাপ্লিক বেড কাভার, বুকমার্ক, কিডসরাগ ও টাফটিং রাগসহ নানা পণ্য।\n\nসুতার কাব্যে নারী শ্রমিকদের সংখ্যাই বেশি। সিরাজুম মুনিরা জানান, এই কয়েক বছরে বিনা মূল্যে পাঁচ শতাধিক নারী ও পুরুষকে প্রশিক্ষণ দেওয়া হয়েছে।\n\nসুতার কাব্যের বুনন কাজে যুক্ত বিউটি বেগম বলেন, ‘দুই মাস প্রশিক্ষণের পর কাজ শুরু করি। প্রায় তিন বছর ধরে এখানে আছি। মাসের বেতনে সংসারের খরচ ও ছেলের পড়াশোনা চলছে।’\n\nপাটভিত্তিক টেকসই পণ্য উৎপাদন, নারীর কর্মসংস্থান ও স্থানীয় কারুশিল্পকে বৈশ্বিক বাজারে পরিচিত করার স্বীকৃতিস্বরূপ ২০২১ সালে জাতীয় এসএমই মেলায় সুতার কাব্য শ্রেষ্ঠ পাটজাত পণ্যের স্টলের পুরস্কার পায়।\n\nএ ছাড়া ২০২২ সালে ডিএইচএল-ডেইলি স্টার বাংলাদেশ বিজসেন অ্যাওয়ার্ড, ২০২৩ সালে উপজেলা শ্রেষ্ঠ নারী উদ্যোক্তা পুরস্কার এবং ২০২৫ সালে এসএমই ফাউন্ডেশন থেকে সেরা নারী উদ্যোক্তার পুরস্কার পান সিরাজুম মুনিরা।\n\nফেরদৌস আহমেদ বলেন, নানা চ্যালেঞ্জ পেরিয়ে সুতার কাব্য আজ এই জায়গায় এসেছে। গুণগত মান ও শৈল্পিক দিকের ওপর সব সময় বিশেষ নজর দিতে হয়। তবে মানুষের রুচির পরিবর্তন হচ্ছে, দেশীয় পণ্যের প্রতি আগ্রহ বাড়ছে।\n\nফেরদৌস আহমেদ আরও বলেন, ‘নিজেরা লাভবান হওয়ার পাশাপাশি অনেকের কর্মসংস্থানের সুযোগ তৈরি করতে পারাই আমাদের সবচেয়ে বড় সাফল্য।’"
      },
      {
        "title": "শ্রমিকদের মুনাফার অংশ কমল বিধিমালা সংশোধনে",
        "url": "https://www.prothomalo.com/business/economics/letx48517d",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T09:30:00+06:00",
        "content": "বিদেশি তেল-গ্যাস কোম্পানিকে তাদের মুনাফার ভাগ শ্রমিকদের কম দেওয়ার সুযোগ করে দিয়েছে বিদায়ী অন্তর্বর্তী সরকার। এ জন্য সরকারের দায়িত্ব ছাড়ার এক দিন আগে তড়িঘড়ি করে শ্রম বিধিমালাও সংশোধন করে প্রজ্ঞাপন জারি করা হয়। এটি কার্যকর হলে বিদেশি তেল-গ্যাস কোম্পানিতে কর্মরত শ্রমিকদের মুনাফার ৫ শতাংশ অর্থ পাওয়া অনিশ্চতায় পড়বে।\n\nসদ্য বিদায়ী অন্তর্বর্তী সরকারের এ সিদ্ধান্তের বিরোধিতা করে শ্রমিকনেতারা বলছেন, শ্রমিকদের অধিকারকে পাশ কাটিয়ে একতরফাভাবে বিধিমালা সংশোধন করে বিদেশি তেল-গ্যাস কোম্পানির স্বার্থ রক্ষা করা হয়েছে। দ্রুত এ সিদ্ধান্ত প্রত্যাহার করে শ্রমিকদের বকেয়া লভ্যাংশ প্রদানে কোম্পানিগুলোকে নির্দেশনা দেওয়ার দাবিও জানান তাঁরা।\n\nঅন্তর্বর্তী সরকার ১৭ ফেব্রুয়ারি বিএনপি সরকারের কাছে ক্ষমতা হস্তান্তর করে। তার আগের দিন বিদেশি তেল-গ্যাস কোম্পানির জন্য সুবিধাভোগী মুনাফা অংশগ্রহণ কেন্দ্রীয় তহবিল (বিপিপিসিএফ) গঠনের জন্য শ্রম বিধিমালা সংশোধনের প্রজ্ঞাপন জারি করে শ্রম ও কর্মসংস্থান মন্ত্রণালয়। যদিও শ্রম আইন অনুযায়ী, বেসরকারি কোম্পানির নিট মুনাফার ৫ শতাংশ অর্থ শ্রমিকদের লভ্যাংশ অংশগ্রহণ তহবিলে (ডব্লিউপিপিএফ) দেওয়ার বিধান রয়েছে।\n\nনতুন প্রজ্ঞাপন অনুযায়ী, শতভাগ বৈদেশিক মুদ্রা বিনিয়োগকারী তেল ও গ্যাসের মিশ্রণ, পরিশোধন বা শোধনসহ খনি, তেল কূপ বা খনিজ মজুতের অন্যান্য উৎসে শিল্প–সম্পর্কিত কাজের সঙ্গে সংশ্লিষ্ট আন্তর্জাতিক কোম্পানিগুলো তাদের নিট মুনাফার দেড় শতাংশ অর্থ তহবিলে জমা দেবে। তহবিলের মোট অর্থের ৮০ শতাংশ সুবিধাভোগী হিসাবে এবং বাকি ২০ শতাংশ আপত্কালীন কল্যাণ হিসাবে জমা হবে।\n\nএই সুবিধাভোগী হিসাব থেকে একটি নির্দিষ্ট অংশ কোম্পানির যাঁদের চাকরির বয়স ৯ মাস পূর্ণ হয়েছে, তাঁদের ব্যাংক হিসাবে সমভাবে বণ্টন হবে। আর আপত্কালীন হিসাবের অর্ধেক অর্থ সংশ্লিষ্ট কোম্পানির সুবিধাভোগীরা দুর্ঘটনাজনিত মৃত্যু, স্থায়ী অক্ষমতা বা অঙ্গহানির ক্ষেত্রে এককালীন অনুদান এবং নানা কল্যাণমূলক কাজে ব্যবহার করা হবে। বাকি অর্ধেক অর্থ যাবে শ্রমিককল্যাণ ফাউন্ডেশন তহবিলে।\n\nজানতে চাইলে বাংলাদেশ গার্মেন্টস অ্যান্ড ইন্ডাস্ট্রিয়াল শ্রমিক ফেডারেশনের সাধারণ সম্পাদক বাবুল আখতার প্রথম আলোকে বলেন, বিদায়ী অন্তর্বর্তী সরকার একতরফাভাবে শ্রমিকের স্বার্থবিরোধী এ সিদ্ধান্ত নিয়েছে। বাংলাদেশের অনেক কোম্পানি শ্রমিকদের মুনাফার ভাগ দিচ্ছে। হঠাৎ কিছু কোম্পানিকে এমন সুবিধা দিলে অন্য কোম্পানিগুলোও একই সুবিধা চাইবে। এতে শ্রমজীবী মানুষেরা অধিকার থেকে বঞ্চিত হবেন। অথচ লভ্যাংশ দেওয়ার মাধ্যমে মালিক-শ্রমিকের মধ্যে সম্পর্ক সুদৃঢ় হয়।\n\nমার্কিন তেল–গ্যাস কোম্পানি শেভরন বাংলাদেশ ও সিঙ্গাপুরের ক্রিসএনার্জির মালিকানাধীন টাল্লো বাংলাদেশ শ্রমিকদের ৫ শতাংশ লভ্যাংশ না দেওয়ায় বেশ কয়েক বছর ধরে জটিলতা চলছে। দুটি কোম্পানির কর্তৃপক্ষ ও শ্রমিক—উভয় পক্ষ এ নিয়ে উচ্চ আদালতের শরণাপন্ন হয়েছে।\n\nশেভরন বাংলাদেশ ও টাল্লো বাংলাদেশের এমপ্লয়িজ ইউনিয়নের নেতারা জানান, ২০১৩ সালের পর শেভরন বাংলাদেশ লভ্যাংশ দিতে অপারগতা প্রকাশ করলে হাইকোর্টে রিট মামলা করেন শ্রমিকেরা। ২০২৪ সালে শ্রমিকদের পক্ষে রায় দেন আদালত। তারপর সেই রায়ের বিরুদ্ধে আপিল করে শেভরন বাংলাদেশ কর্তৃপক্ষ। অন্যদিকে লভ্যাংশ না পেয়ে ২০২১ সালে হাইকোর্টে রিট মামলা করেন টাল্লো বাংলাদেশের শ্রমিকেরা। গত বছরের এপ্রিলে শ্রমিকদের পক্ষে রায় দেন আদালত। সেই রায়ের বিরুদ্ধেও আপিল করে টাল্লো বাংলাদেশ কর্তৃপক্ষ।\n\nশেভরন বাংলাদেশ এমপ্লয়িজ ইউনিয়নের (সিবিইইউ) সভাপতি মোস্তফা সোহেল প্রথম আলোকে বলেন, কারও না কারও আগ্রহে তাড়াহুড়া করে বিধিমালা সংশোধন করেছে বিদায়ী অন্তর্বর্তী সরকার। সবচেয়ে বড় বিষয় হচ্ছে, আদালতে মামলা চলমান। সেই মামলায় যখন হেরে যাওয়ার শঙ্কা তৈরি হয়েছে, তখনই আইন পরিবর্তন করে নেওয়া হয়েছে। অনতিবিলম্বে এ সিদ্ধান্ত প্রত্যাহার করতে হবে।\n\nটাল্লো বাংলাদেশ এমপ্লয়িজ ইউনিয়নের (টিবিইইউ) সভাপতি রনজিৎ কুমার নন্দী প্রথম আলোকে বলেন, আইনে থাকা সুবিধা বিধিমালা সংশোধন করে কমানো বেআইনি। মূলত বিদেশি একটি কোম্পানির ইচ্ছায় কয়েকটি মন্ত্রণালয় ও দপ্তরের কর্মকর্তারা অতি উৎসাহী হয়ে নির্বাচনের ডামাডোলের মধ্যে গোপনে এ কাজ করিয়ে নিয়েছে।\n\nখোঁজ নিয়ে জানা যায়, বিদেশি গ্যাস-বিদ্যুৎ কোম্পানিকে সুবিধা দেওয়ার জন্য বিপিপিসিএফ গঠনের আলোচনা করতে ২ ফেব্রুয়ারি ত্রিপক্ষীয় পরামর্শ পরিষদ (টিসিসি) সভা অনুষ্ঠিত হয়। এতে সভাপতিত্ব করেন বিদায়ী শ্রম উপদেষ্টা এম সাখাওয়াত হোসেন। এতে সরকারের বিভিন্ন দপ্তরের কর্মকর্তাদের পাশাপাশি মালিক ও শ্রমিক পক্ষের প্রতিনিধিরাও ছিলেন।\n\nসভায় জ্বালানি ও খনিজ সম্পদ বিভাগের সচিব মোহাম্মদ সাইফুল ইসলাম বলেন, বাংলাদেশ অফশোর বিডিং রাউন্ড ২০২৪–এ সাতটি আন্তর্জাতিক প্রতিষ্ঠান বিড ডকুমেন্ট ক্রয় করা সত্ত্বেও কোনো প্রতিষ্ঠান শেষ পর্যন্ত তা দাখিল করেনি। বিড দাখিল না করার কারণ চারটি। এর মধ্যে ডব্লিউপিপিএফ অন্যতম। সভায় জ্বালানি খাতে শতভাগ বৈদেশিক মুদ্রা বিনিয়োগকারী কোম্পানির জন্য ডব্লিউপিপিএফে অনুদানের হার ৫ শতাংশের পরিবর্তে ১ শতাংশ করার অনুরোধ জানান তিনি। তবে শ্রমিক পক্ষের প্রতিনিধি রাজেকুজ্জামান রতন ও বাবুল আখতার শ্রমিকদের ৫ শতাংশ লভ্যাংশ কমানোর প্রস্তাবের বিরোধিতা করেন। তবে শেষ পর্যন্ত নিট মুনাফার দেড় শতাংশ অর্থ দিয়ে এই খাতের জন্য বিপিপিসিএফ গঠনের সিদ্ধান্ত হয় সভায়।\n\nটিসিসির সভার পর শেভরন বাংলাদেশ এমপ্লয়িজ ইউনিয়ন হাইকোর্টে রিট মামলা করে। বিচারপতি আহমেদ সোহেল ও বিচারপতি ফাতেমা আনোয়ারের বেঞ্চ গত সোমবার বিধিমালাটি তিন মাসের জন্য স্থগিত করেন।\n\nএ বিষয়ে শ্রম ও কর্মসংস্থানমন্ত্রী আরিফুল হক চৌধুরী গতকাল বুধবার দুপুরে প্রথম আলোকে বলেন, অন্তর্বর্তী সরকার জাতীয় স্বার্থে বিধিমালা সংশোধন করেছে। এখন কোনো পক্ষ থেকে দাবি বা প্রশ্ন উঠলে, তা বিবেচনা করবে বর্তমান সরকার।"
      },
      {
        "title": "ব্যবসায়ী গভর্নর এই প্রথম",
        "url": "https://www.prothomalo.com/business/economics/x3wkyjmvjn",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T05:31:40+06:00",
        "content": "বাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুরের নিয়োগ বাতিল করে মো. মোস্তাকুর রহমানকে একই পদে নিয়োগ দিয়েছে সরকার। মোস্তাকুর রহমান ব্যয় ব্যবস্থাপনা বা কস্ট ম্যানেজমেন্ট বিষয়ে এফসিএমএ ডিগ্রিধারী। তিনি একজন ব্যবসায়ী। কেন্দ্রীয় ব্যাংকে এই প্রথম একজন ব্যবসায়ীকে গভর্নর নিয়োগ দেওয়া হলো।\n\nমোস্তাকুর রহমান হবেন বাংলাদেশ ব্যাংকের ১৪তম গভর্নর। গতকাল বুধবার অর্থ মন্ত্রণালয়ের আর্থিক প্রতিষ্ঠান বিভাগের একটি প্রজ্ঞাপনে বলা হয়, বাংলাদেশ ব্যাংক আদেশ অনুযায়ী মোস্তাকুর রহমানকে অন্য সব প্রতিষ্ঠান ও সংগঠনের সঙ্গে কর্ম-সম্পর্ক পরিত্যাগের শর্তে যোগদানের তারিখ থেকে চার বছরের জন্য বাংলাদেশ ব্যাংকের গভর্নর পদে নিয়োগ প্রদান করা হলো। জনস্বার্থে জারি করা এই আদেশ অবিলম্বে কার্যকর হবে।\n\nএর আগে আরেকটি প্রজ্ঞাপনে গভর্নর পদে আহসান এইচ মনসুরের নিয়োগের অবশিষ্ট মেয়াদ বাতিল করা হয়। ২০২৮ সালে ১৩ আগস্ট পর্যন্ত তাঁর চুক্তির মেয়াদ ছিল। নতুন গভর্নর নিয়োগের আগে কয়েক দিন ধরে বাংলাদেশ ব্যাংকের একদল কর্মকর্তা আহসান এইচ মনসুরের বিরুদ্ধে আন্দোলন করে আসছিলেন।\n\nচুক্তি বাতিলের আগে গতকাল এক সংবাদ সম্মেলনে সাংবাদিকদের প্রশ্নের জবাবে আহসান মনসুর বলেন, ‘পদত্যাগ করতে আমার মাত্র দুই সেকেন্ড সময় লাগবে।’ এদিকে সংবাদ সম্মেলনের পরই নতুন গভর্নর নিয়োগের খবর ছড়িয়ে পড়ে। এরপরই আহসান এইচ মনসুর বাসায় চলে যান।\n\nঅর্থ মন্ত্রণালয় সূত্রে পাওয়া নতুন গভর্নর মোস্তাকুর রহমানের জীবনবৃত্তান্ত থেকে জানা যায়, তাঁর জন্ম ১৯৬৬ সালে ঢাকায়। তিনি ঢাকা বিশ্ববিদ্যালয়ের হিসাববিজ্ঞান বিভাগ থেকে স্নাতকোত্তর ডিগ্রি অর্জন করেন। পরে তিনি দ্য ইনস্টিটিউট অব কস্ট অ্যান্ড ম্যানেজমেন্ট অ্যাকাউন্ট্যান্টস অব বাংলাদেশ (আইসিএমএবি) থেকে এফসিএমএ ডিগ্রি লাভ করেন।\n\nবিএনপি সূত্রে জানা গেছে, মোস্তাকুর রহমান ত্রয়োদশ জাতীয় সংসদ নির্বাচন পরিচালনার লক্ষ্যে গঠিত বিএনপির ৪১ সদস্যবিশিষ্ট কেন্দ্রীয় নির্বাচন পরিচালনা কমিটির ২৩তম সদস্য ছিলেন।\n\nপোশাক রপ্তানিকারকদের সংগঠন বিজিএমইএ সূত্রে জানা গেছে, মোস্তাকুর রহমান হেরা সোয়েটার্সের ব্যবস্থাপনা পরিচালক। হেরা সোয়েটার্স নারায়ণগঞ্জে অবস্থিত একটি পরিবেশবান্ধব কারখানা। এদিকে বাংলাদেশ ব্যাংক সূত্র জানিয়েছেন, মিউচুয়াল ট্রাস্ট ব্যাংকে হেরা সোয়েটার্সের ৮৬ কোটি টাকা ঋণ রয়েছে। ঋণটি খেলাপি হয়ে গিয়েছিল। বিশেষ সুবিধার আওতায় গত বছরের জুনে তা পুনঃ তফসিল করা হয়।\n\nরপ্তানিমুখী পোশাক ছাড়াও মোস্তাকুর রহমানের আবাসন খাতে ব্যবসা রয়েছে বলে জীবনবৃত্তান্তে উল্লেখ করা হয়েছে। এতে আরও জানানো হয়, তিনি ৩০ বছরের বেশি সময় ধরে আর্থিক খাত নিয়ে কাজ করছেন। বিশেষ করে করপোরেট ফিন্যান্স, রপ্তানি, প্রাতিষ্ঠানিক সুশাসন, আর্থিক ব্যবস্থাপনা ইত্যাদি নিয়ে কাজের অভিজ্ঞতা আছে তাঁর।\n\nমোস্তাকুর রহমান বিজিএমইএ, আবাসন ব্যবসায়ীদের সংগঠন রিহ্যাব, অ্যাসোসিয়েশন অব ট্রাভেল এজেন্টস অব বাংলাদেশ (আটাব) এবং ঢাকা চেম্বারের সদস্য। এসব সংগঠনের বিভিন্ন কমিটিতে তিনি কাজ করেছেন। চট্টগ্রাম স্টক এক্সচেঞ্জ লিমিটেডেও কাজের অভিজ্ঞতা রয়েছে তাঁর।\n\nবিএনপি সরকার দায়িত্ব নেওয়ার পর বিভিন্ন গুরুত্বপূর্ণ পদে পরিবর্তন আসছে। গতকাল সচিবালয়ে সাংবাদিকদের প্রশ্নের জবাবে অর্থমন্ত্রী আমির খসরু মাহমুদ চৌধুরী বলেন, পরিবর্তন তো শুধু বাংলাদেশ ব্যাংকে হয়নি, পরিবর্তন অনেক জায়গায় হচ্ছে। এবং এটা তো হতেই থাকবে। তিনি বলেন, ‘নতুন সরকারের যে প্রোগ্রাম আছে, প্রেফারেন্স আছে, চিন্তা আছে, ভাবনা আছে, সবকিছুর সাথে মিলিয়ে এগুলো বাস্তবায়নের জন্য যেখানে যেখানে প্রয়োজন সেখানে তো পরিবর্তন হবেই।’\n\nবিগত আওয়ামী লীগ সরকারের শেষ দিকে অর্থনীতির অবস্থা খারাপ হয়ে যায়। বৈদেশিক মুদ্রার মজুত বা রিজার্ভ কমতে থাকে, ডলারের দাম লাফিয়ে লাফিয়ে বাড়তে থাকে এবং ব্যাংকে বাড়ে খেলাপি ঋণ। পাশাপাশি সরকারও বিদ্যুৎ, জ্বালানি তেল, গ্যাসসহ বিভিন্ন পণ্য ও সেবার দাম বাড়িয়ে দেয়। সব মিলিয়ে মূল্যস্ফীতি লাগামছাড়া হয়ে পড়ে।\n\nব্যাংকে লুটপাট, ঋণের নামে টাকা সরিয়ে নেওয়া, অর্থ পাচার, জোর করে ব্যাংকের মালিকানা হস্তান্তর ইত্যাদি নানা ঘটনা ঘটে আওয়ামী লীগ সরকারের আমলে। এমন পরিস্থিতিতে জুলাই গণ-অভ্যুত্থানে ২০২৪ সালের ৫ আগস্ট আওয়ামী লীগ সরকারের পতন হয়। ওই বছরের ১৪ আগস্ট বাংলাদেশ ব্যাংকের গভর্নর পদে অর্থনীতিবিদ আহসান এইচ মনসুরকে নিয়োগ দেওয়া হয়।\n\nআন্তর্জাতিক মুদ্রা তহবিলে (আইএমএফ) কাজ করার সময় বিভিন্ন দেশের অর্থনীতি পুনরুদ্ধারে কাজ করার অভিজ্ঞতা রয়েছে আহসান এইচ মনসুরের। তিনি সর্বশেষ ছিলেন পলিসি রিসার্চ ইনস্টিটিউটের (পিআরআই) নির্বাহী পরিচালক। তিনি বাংলাদেশ ব্যাংকের গভর্নরের দায়িত্ব নেওয়ার পর ডলারের দাম বাজারভিত্তিক করার পরও তা নিয়ন্ত্রণে সমর্থ হন। পাশাপাশি ডলার বিক্রি বন্ধ করার পরও রিজার্ভ বাড়াতে পেরেছেন।\n\n২০২৪ সালের ৫ আগস্ট আওয়ামী লীগ সরকার পতনের আগে রিজার্ভ ছিল ২৫ দশমিক ৯২ বিলিয়ন (২ হাজার ৫৯২ কোটি) ডলার। যদিও আইএমএফের হিসাব পদ্ধতি (বিপিএম-৬) অনুযায়ী, তখন রিজার্ভ ছিল ২০ দশমিক ৪৮ বিলিয়ন (২ হাজার ৪৮ কোটি) ডলার। গত মঙ্গলবার দিন শেষে রিজার্ভ দাঁড়িয়েছে ৩৫ দশমিক শূন্য ৪ বিলিয়ন (৩ হাজার ৫০৪ কোটি) ডলার। আইএমএফের হিসাব পদ্ধতি অনুযায়ী রিজার্ভ রয়েছে ৩০ দশমিক ৩০ বিলিয়ন (৩ হাজার ৩০ কোটি) ডলার।\n\nসাধারণত তিন মাসের আমদানির সমপরিমাণ বৈদেশিক মুদ্রা থাকলে তা স্বস্তিদায়ক হিসেবে গণ্য হয়। বাংলাদেশের এখন আছে ৫ থেকে ৬ মাসের আমদানির সমপরিমাণ বৈদেশিক মুদ্রার মজুত।\n\nক্ষমতাচ্যুত আওয়ামী লীগ সরকারের সময়ে খেলাপি ঋণ লুকিয়ে রাখার প্রবণতা ছিল। আহসান এইচ মনসুর দায়িত্ব নিয়ে ব্যাংক খাতের প্রকৃত চিত্র বের করেছেন। তিনি খেলাপি ঋণের সংজ্ঞাকে আন্তর্জাতিক মানে উন্নীত করেছেন। কেন্দ্রীয় ব্যাংকের তথ্য অনুযায়ী, ব্যাংক খাতের ৩৬ শতাংশ বা সাড়ে ৬ লাখ কোটি টাকা ঋণ খেলাপি হয়ে পড়েছে। অনিয়ম-দুর্নীতির কারণে টাকা ফেরত দিতে না পারা ইসলামি ধারার পাঁচটি ব্যাংক একীভূত করে সম্মিলিত ইসলামী ব্যাংক গঠন করা হয়েছে। এর বাইরে আরও অনেক ব্যাংক থেকে টাকা তুলতে পারছেন না গ্রাহকেরা। এ ছাড়া ছয়টি আর্থিক প্রতিষ্ঠান বন্ধের সিদ্ধান্ত হয়েছে। খেলাপি ঋণের বড় অঙ্কের অর্থ পাচার হয়ে গেছে। এসব অর্থ উদ্ধারে বিদেশি প্রতিষ্ঠানের সঙ্গে চুক্তি করেছে ব্যাংকগুলো।\n\nঅবশ্য আহসান মনসুর সব কাজ শেষ করে যেতে পারেননি। তাঁর সময়ে ক্ষমতাচ্যুত প্রধানমন্ত্রী শেখ হাসিনার পরিবারের পাশাপাশি ১০টি শিল্পগোষ্ঠীর অনিয়ম নিয়ে যৌথ তদন্ত শুরু হয়েছিল। সেগুলো হলো এস আলম গ্রুপ, বেক্সিমকো গ্রুপ, নাবিল গ্রুপ, সামিট গ্রুপ, ওরিয়ন গ্রুপ, জেমকন গ্রুপ, নাসা গ্রুপ, বসুন্ধরা গ্রুপ, সিকদার গ্রুপ ও আরামিট গ্রুপ। এসব প্রতিষ্ঠানের নামে লুট হওয়া অর্থ দেশে ও বিদেশ থেকে উদ্ধারে কাজ করছে বাংলাদেশ ব্যাংক।\n\nবাংলাদেশ ব্যাংককে একটি স্বাধীন প্রতিষ্ঠান হিসেবে কাজ করতে দেওয়ার লক্ষ্যে বাংলাদেশ ব্যাংক অর্ডার সংশোধন করার উদ্যোগ নিয়েছিলেন আহসান মনসুর। ব্যাংক খাত সংস্কারের প্রক্রিয়ার অংশ হিসেবে ব্যাংক কোম্পানি আইনসহ একাধিক আইন সংশোধনের প্রক্রিয়া চলছে। সব মিলিয়ে আর্থিক খাতে রয়েছে নানা চ্যালেঞ্জ।\n\nত্রয়োদশ জাতীয় সংসদ নির্বাচনে ২০৯ আসনে বিজয়ী হয়ে ক্ষমতায় এসেছে বিএনপি সরকার। দলটি তাদের নির্বাচনী ইশতেহারে ব্যাংক খাতের সুশাসন, আর্থিক প্রতিষ্ঠানে শৃঙ্খলা, তদারকি ও স্বচ্ছতা নিশ্চিত করা, কেন্দ্রীয় ব্যাংকের স্বায়ত্তশাসন ও ক্ষমতা বাড়ানো, তদারকি নিবিড় ও শক্তিশালী করা, বাংলাদেশ ব্যাংকের সক্ষমতা বৃদ্ধি এবং ব্যাংকিং বিভাগ বিলুপ্তির কথা বলেছে।\n\nবিশ্লেষকেরা মনে করেন, বিএনপির ইশতেহার পূরণ এবং আর্থিক খাতে শৃঙ্খলা ফিরিয়ে আনতে নতুন গভর্নরের সামনে অনেক চ্যালেঞ্জ।\n\nবাংলাদেশ উন্নয়ন গবেষণা প্রতিষ্ঠানের (বিআইডিএস) সাবেক মহাপরিচালক ও বাংলাদেশ ব্যাংকের সাবেক প্রধান অর্থনীতিবিদ মুস্তফা কে মুজেরী প্রথম আলোকে বলেন, নিঃসন্দেহে নতুন গভর্নরের সামনে বহুবিধ চ্যালেঞ্জ। তিনি ব্যবসায়ী। গভর্নর পদে তাঁর সামনে স্বার্থের সংঘাতের বিষয়টি আসবে। ব্যবসায়ীদের বিরুদ্ধে তাঁকে সিদ্ধান্ত নিতে হবে। সেখানে তিনি নির্মোহ থেকে কতটা শক্তভাবে দায়িত্ব পালন করতে পারেন, সেটা দেখার বিষয়। তিনি আরও বলেন, আহসান এইচ মনসুর একটি সংস্কারপ্রক্রিয়া শুরু করেছিলেন, যা সমাপ্ত হয়নি। নতুন গভর্নরকে খেলাপি ঋণ আদায়ে শক্ত হতে হবে। সেটা হবে তাঁর ‘অ্যাসিড টেস্ট’।\n\nমুস্তফা কে মুজেরী আরও বলেন, বিএনপি দেশকে পরিবর্তনের কথা বলছে। তার পূর্বশর্ত আর্থিক খাতে শৃঙ্খলা। সেটা না থাকলে বাংলাদেশ এগোতে পারবে না।"
      },
      {
        "title": "যুক্তরাষ্ট্রের সঙ্গে বাণিজ্যচুক্তি পর্যালোচনা দরকার",
        "url": "https://www.prothomalo.com/business/economics/iqp29u5zhp",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T00:19:45+06:00",
        "content": "যুক্তরাষ্ট্রের সঙ্গে স্বাক্ষরিত পারস্পরিক বাণিজ্যচুক্তি পর্যালোচনা (রিভিউ) করতে হবে। কারণ, চুক্তির বিভিন্ন ধারা বাংলাদেশের স্বার্থবিরোধী। যুক্তরাষ্ট্রের সুপ্রিম কোর্টও পাল্টা শুল্ক আরোপকে যে অবৈধ আখ্যা দিয়েছেন, সেটিও কাজে লাগানোর চিন্তা করা যায়। এ জন্য কৌশল নির্ধারণ করা জরুরি। তবে কাজটি করতে হবে ধীরে–সুস্থে এবং পরিকল্পিতভাবে।\n\nদেশের বিশিষ্ট শিল্পপতি, ব্যবসায়ী ও গবেষকেরা আজ বুধবার ঢাকায় সচিবালয়ে বাণিজ্য মন্ত্রণালয়ের সঙ্গে বৈঠক করে যুক্তরাষ্ট্রের সঙ্গে হওয়া বাণিজ্যচুক্তি নিয়ে এসব পরামর্শ দিয়েছেন। তাঁদের মতে, যুক্তরাষ্ট্রের তুলা ব্যবহার করলে কীভাবে শূন্য শুল্ক পাওয়া যাবে, তা–ও পরিষ্কার হওয়া দরকার। এমনকি এই চুক্তি কীভাবে হলো, তা-ও খোলাসা করা দরকার।\n\nবৈঠকে সরকারের দিক থেকে বাণিজ্যমন্ত্রী খন্দকার আবদুল মুক্তাদির, বাণিজ্য প্রতিমন্ত্রী মো. শরীফুল আলম ও বাণিজ্যসচিব মাহবুবুর রহমান প্রমুখ উপস্থিত ছিলেন। যুক্তরাষ্ট্রের সুপ্রিম কোর্ট দেশটির প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের আরোপিত পাল্টা শুল্ক অবৈধ ঘোষণা করেছেন। এর জবাবে তিনি নতুন বৈশ্বিক শুল্ক আরোপের নির্দেশ দিয়েছেন প্রথমে ১০ শতাংশ, পরে ১৫ শতাংশ। এই শুল্ক এবং দেশটির সঙ্গে বাংলাদেশের সই করা বাণিজ্যচুক্তি নিয়ে করণীয় কী হবে, তা নিয়েই অংশীজনদের সঙ্গে আজ বৈঠক করা হয়।\n\nবৈঠক শেষে অনুষ্ঠিত সংবাদ সম্মেলনে বাণিজ্যমন্ত্রী বলেন, ‘ব্যবসায়ী প্রতিনিধিদের ডেকেছি। চুক্তিসহ নানা বিষয়ে আলোচনা হয়েছে। কোন খাতের কী সমস্যা, সেগুলো নিয়েও আলোচনা হয়েছে।’\n\nবাণিজ্যমন্ত্রী বলেন, ‘বিদায়ী অন্তর্বর্তী সরকার ৯ ফেব্রুয়ারি যুক্তরাষ্ট্রের সঙ্গে যে পারস্পরিক বাণিজ্যচুক্তি করেছে, সে ব্যাপারেও এখনো বলার মতো অবস্থা তৈরি হয়নি। আমরা দেখছি যে এর পক্ষে-বিপক্ষে কী আছে। একটি চুক্তির পক্ষে-বিপক্ষে দুটি দিক থাকবে, এটাই স্বাভাবিক। আমরা এগুলো পর্যালোচনা করব। এরপর করণীয় ঠিক করব।’\n\nবৈঠকে অংশ নেন ঢাকা চেম্বারের সভাপতি তাসকিন আহমেদ। এরপর যোগাযোগ করা হলে তিনি বলেন, ‘চুক্তি যেহেতু হয়েই গেছে এবং দেশটিও যুক্তরাষ্ট্র, ফলে হুট করে কিছু করা যাবে না। যুক্তরাষ্ট্রের সুপ্রিম কোর্টের রায়ের আগে আমাদের মতো অনেক দেশ একই ধরনের চুক্তি করেছে। আমরা এখন দেখতে পারি যে তারা কী ধরনের প্রতিক্রিয়া দেখাচ্ছে। আমাদের পরিকল্পিতভাবে এগোতে হবে।’\n\nশূন্য শুল্ক নিয়ে ধোঁয়াশা\n\nবৈঠকের পর গবেষণাপ্রতিষ্ঠান সাউথ এশিয়ান নেটওয়ার্ক অন ইকোনমিক মডেলিংয়ের (সানেম) নির্বাহী পরিচালক সেলিম রায়হান প্রথম আলোকে বলেন, ‘এটা সত্যি যে চুক্তিটিতে বাংলাদেশের স্বার্থ পুরোপুরিভাবে সংরক্ষিত হয়নি; বরং এতে কিছু উদ্বেগজনক ধারাও আছে। যুক্তরাষ্ট্রের সুপ্রিম কোর্ট যে রায় দিয়েছেন, তাকে কাজে লাগিয়ে আমরা কোনো সুযোগ নিতে পারি কি না, সেই চেষ্টাও করতে হবে। যুক্তরাষ্ট্রের তুলার ব্যবহার ও বিপরীতে শূন্য শুল্ক নিয়ে বড় ধরনের ধোঁয়াশা আছে। চুক্তি পর্যালোচনা করে এগুলো পরিষ্কার করা দরকার।’\n\nচুক্তি করার প্রক্রিয়া নিয়ে বৈঠকে প্রশ্ন তুলেছেন বলে প্রথম আলোকে জানান সেলিম রায়হান। তিনি বলেন, ‘প্রক্রিয়া নিয়ে কথা বলেছি এ কারণে যে এটা থেকে শিক্ষা নিতে হবে। ভবিষ্যতে একই জাতীয় চুক্তি করার ক্ষেত্রে যেন প্রশ্ন না ওঠে, সেটা হচ্ছে চাওয়া।’\n\nসংবাদ সম্মেলনে বাণিজ্যমন্ত্রী আরও বলেন, ‘যুক্তরাষ্ট্রের এ বিষয়টি এখনো বিকাশমান। দেশটির সর্বোচ্চ আদালত আগের ধার্য করা শুল্কের ব্যাপারে না ঘোষণা করেছেন। আমরা বিভিন্ন মাধ্যমে শুধু ঘোষণা শুনেছি, সরকারি পর্যায়ে লিখিত কিছু পাইনি।’ যুক্তরাষ্ট্রের আইন অনুযায়ী, ১৫০ দিনের মধ্যে দেশটির কংগ্রেসের কাছ থেকে অনুমোদন নিতে হবে। আর বাদ বাকি যা, আমরা টিভিতে দেখেছি।’\n\nচুক্তি কি তড়িঘড়ি করা হয়েছিল\n\nঅন্তর্বর্তী সরকার যুক্তরাষ্ট্রের সঙ্গে বাণিজ্যচুক্তির বিষয়গুলো গোপন করেছে ও তড়িঘড়ি করে চুক্তি করেছে কি না—সাংবাদিকদের এমন প্রশ্নের জবাবে বাণিজ্যমন্ত্রী বলেন, ‘চুক্তির আলোচনার সময় নন-ডিসক্লোজার অ্যাগ্রিমেন্ট (এনডিএ) ছিল, তবে এ চুক্তিতে সংবেদনশীল বিষয় ছিল। যাদের সঙ্গে চুক্তি, দেশটাও আমাদের জন্য অনেক সংবেদনশীল। ফলে নানা কারণেই এই পরিস্থিতিতে কোনো অনাকাঙ্ক্ষিত মন্তব্য করা ঠিক হবে না।’\n\nবৈঠকের পর বাংলাদেশ নিট পোশাক উৎপাদক ও রপ্তানিকারক সমিতির (বিকেএমইএ) সভাপতি মোহাম্মদ হাতেম প্রথম আলোকে বলেন, ‘যুক্তরাষ্ট্রের সঙ্গে বাণিজ্যচুক্তির একটা ভালো দিক হচ্ছে দেশটির তুলা ব্যবহার করে উৎপাদিত তৈরি পোশাক রপ্তানিতে পাল্টা শুল্ক শূন্য হবে। এ জন্য কী কী শর্ত মানতে হবে, সেটি জানা দরকার। তৈরি পোশাক খাতের জন্য মার্কিন চুক্তি যদি দেশের জন্য ভালো না হয়, তাহলে সেটি পুনর্বিবেচনা করার অনুরোধ করেছি বৈঠকে।’\n\nবৈঠকে আরও যাঁরা অংশ নিয়েছেন\n\nবৈঠকে এফবিসিসিআইয়ের প্রশাসক আবদুর রহিম খান ও সাবেক সভাপতি মীর নাসির হোসেন, বিজিএমইএর সভাপতি মাহমুদ হাসান খান, মেট্রো চেম্বারের সভাপতি কামরান টি রহমান, বিটিএমএর সভাপতি শওকত আজিজ রাসেল, বাংলাদেশ চেম্বারের সভাপতি আনোয়ার-উল-চৌধুরী, ওষুধ শিল্প সমিতির সভাপতি আবদুল মুক্তাদির, সিরামিক উৎপাদক ও রপ্তানিকারক সমিতির সভাপতি মইনুল ইসলাম, হিমায়িত খাদ্য রপ্তানিকারক সমিতির সভাপতি মোহাম্মদ শাহজাহান চৌধুরী প্রমুখ।\n\nআরও উপস্থিত ছিলেন মেঘনা গ্রুপের চেয়ারম্যান মোস্তফা কামাল, ট্রান্সকম গ্রুপের প্রধান নির্বাহী কর্মকর্তা (সিইও) সিমিন রহমান, সিটি গ্রুপের পরিচালক শম্পা রহমান, সেন্টার ফর পলিসি ডায়ালগের (সিপিডি) নির্বাহী পরিচালক ফাহমিদা খাতুন, রিসার্চ অ্যান্ড পলিসি ইন্টিগ্রেশন ফর ডেভেলপমেন্টের (র‍্যাপিড) চেয়ারম্যান এম এ রাজ্জাক প্রমুখ।\n\nদ্রব্যমূল্য ও চাঁদাবাজি প্রসঙ্গ\n\nবর্তমান দ্রব্যমূল্য পরিস্থিতি নিয়ে মন্ত্রী বলেন, বাণিজ্য মন্ত্রণালয় যেসব পণ্য আমদানি তদারকি করে, সেগুলোর দাম বাজারে স্বাভাবিক রয়েছে। তবে কিছু পণ্য একসঙ্গে অনেকে কেনার কারণে দাম বেড়েছে। সেগুলো অবশ্য সবজিজাতীয়। তিনি বলেন, রমজানের শুরুতে অনেকে একসঙ্গে এক মাসের বাজার করেন। বিক্রেতারাও পরিস্থিতি ও শূন্যতার সুযোগ নেন। ৪০-৫০ টাকার লেবু ১২০ টাকা হয়ে গেছে ওই পরিস্থিতিতে। এরপর কিন্তু ঠিকই আবারও আগের দামে ফিরে এসেছে।\n\nচাঁদাবাজি–সংক্রান্ত এক প্রশ্নের জবাবে মন্ত্রী সাংবাদিকদের বলেন, ‘চাঁদাবাজি বন্ধে এত দিন বিভিন্ন সরকার আশ্বাস দিলেও কাজ হয়নি। অপেক্ষা করুন, আমরা কাজ করে দেখাব।’"
      },
      {
        "title": "উচ্চ বা নিম্ন সুদহার, দুটোই ব্যাংকের জন্য খারাপ",
        "url": "https://www.prothomalo.com/business/bank/5zh8tqo68s",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-26T00:16:33+06:00",
        "content": "উচ্চ সুদহার কিংবা নিম্ন সুদহার, দুটোই ব্যাংক খাতের জন্য খারাপ। কারণ, সুদহার কমে গেলে ব্যাংকের আয় কমে যায়। আবার সুদহার বেড়ে তাতে ঋণ খারাপ হয়ে যাওয়ার ঝুঁকি বেড়ে যায়। বাংলাদেশ ইনস্টিটিউট অব ব্যাংক ম্যানেজমেন্ট (বিআইবিএম) আয়োজিত এক সেমিনারে এ কথা বলেন বক্তারা।\n\nরাজধানীর মিরপুরে বিআইবিএম মিলনায়তনে আজ বুধবার সকালে ‘মুদ্রানীতি ও ব্যাংকের সম্পৃক্ততা’ শীর্ষক এ সেমিনার অনুষ্ঠিত হয়। সেমিনারে সভাপতিত্ব করেন বিআইবিএমের মহাপরিচালক মো. এজাজুল ইসলাম। বিশেষ অতিথি ছিলেন বাংলাদেশ ব্যাংকের সদ্য বিদায়ী গভর্নর আহসান এইচ মনসুরের উপদেষ্টা মো. আহসান উল্লাহ। সেমিনারে মূল প্রবন্ধ উপস্থাপন করেন বাংলাদেশ ব্যাংকের নির্বাহী পরিচালক (গবেষণা) মোহাম্মাদ সালাউদ্দিন নাসের। আলোচনায় বক্তারা মুদ্রানীতির বাস্তব প্রয়োগ, ব্যাংকগুলোর ঝুঁকি ব্যবস্থাপনা, ঋণপ্রবাহ ও সামষ্টিক অর্থনৈতিক স্থিতিশীলতার ওপর তার প্রভাবের বিভিন্ন দিক তুলে ধরেন।\n\nআলোচনায় অংশ নিয়ে বাংলাদেশ ব্যাংকের প্রধান অর্থনীতিবিদ অধ্যাপক আকন্দ মোহাম্মদ আখতার হোসেন বলেন, মুদ্রানীতি এককভাবে কাজ করে না। এটাকে রাজস্ব নীতি, বাণিজ্য নীতি ও মুদ্রা বিনিময় হার নীতির সঙ্গে কাজ করতে হয়। সুদের হার বেশি বা কম উভয়ই ব্যাংকের জন্য খারাপ বলে মন্তব্য করেন তিনি। সুদের হার কত হওয়া উচিত—এমন প্রশ্নের জবাবে আকন্দ মোহাম্মদ আখতার হোসেন বলেন, যদি মূল্যস্ফীতির হার ৫ শতাংশ হয়, তবে ব্যাংকঋণের সুদের হার ৮ শতাংশ হতে পারে। বিশ্ববাজারে পণ্যের দাম বাড়লে, সেটা ব্যবস্থাপনার জন্য বিনিময় হার একটি বিশেষ ব্যবস্থা হিসেবে কাজ করে বলেও জানান তিনি।\n\nসেমিনারে সভাপতির বক্তব্যে বিআইবিএমের মহাপরিচালক মো. এজাজুল ইসলাম বলেন, ‘সুদহারের সঙ্গে বিনিয়োগের তেমন কোনো সম্পর্ক নেই; বরং গ্যাস-বিদ্যুৎসহ অন্যান্য সুবিধার বিষয়গুলো বিনিয়োগের সঙ্গে বেশি যুক্ত। অতীতে আমরা দেখেছি, ঋণের সুদ একক অঙ্কে নামিয়ে আনার পরও খুব বেশি বিনিয়োগ বাড়েনি।’ সংকোচনমূলক মুদ্রানীতির প্রভাব পড়তেও কিছুটা সময় লাগে বলে জানান তিনি।\n\nনির্বাচিত সরকার আসায় আমদানি আরও বাড়বে বলে মনে করছেন মো. এজাজুল ইসলাম। তিনি বলেন, আমদানি বাড়লে বিনিময় হারের ওপর চাপ পড়বে। তবে রিজার্ভ ভালো থাকায় এ চাপ মোকাবিলা করা কঠিন হবে না। তবে আমদানি কতটা বাড়বে, সেটাই এখন দেখার বিষয়।\n\nব্যাংক খাতে ৩৬ শতাংশ খেলাপি ঋণ দেশের অর্থনীতির জন্য বহনযোগ্য নয় বলে মন্তব্য করেছেন বাংলাদেশ ব্যাংকের সাবেক নির্বাহী পরিচালক ও বিআইবিএমের সদস্য মো. জুলহাস উদ্দিন। তিনি বলেন, এত বিশাল ঋণখেলাপির চিত্র কার্পেটের নিচে রাখাই ভালো ছিল। আর এখনকার মূল্যস্ফীতি সরবরাহব্যবস্থার কারণে হচ্ছে, এটার সঙ্গে মুদ্রানীতির সম্পর্ক নেই। তাই মুদ্রানীতি দিয়ে এটা নিয়ন্ত্রণের চেষ্টা সঠিক পদক্ষেপ কি না, সে প্রশ্ন আছে।"
      },
      {
        "title": "ধার করা ১০০০ টাকা নিয়ে টিসিবির ট্রাক খুঁজছিলেন মনসুর আলী",
        "url": "https://www.prothomalo.com/business/economics/wjwx5am3f1",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-25T23:28:32+06:00",
        "content": "রাজধানীর মোহাম্মদপুরের বাসিন্দা মনসুর আলীর বাসায় দুই দিন ধরে রান্নার তেল ও চিনি নেই। রোজার শুরুতে আনা কমদামি খেজুরও গতকাল (মঙ্গলবার) ইফতারির সময় শেষ হয়ে গেছে। পণ্য তিনটি কিনতে আজ বুধবার সকাল নয়টা থেকে পকেটে এক হাজার টাকা নিয়ে ট্রেডিং করপোরেশন অব বাংলাদেশের (টিসিবি) ভ্রাম্যমাণ ট্রাক খুঁজছিলেন তিনি। কারণ, টিসিবির ট্রাকে কিছুটা কম দামে পণ্য কেনা যায়।\n\nআজ বেলা ১১টায় মোহাম্মদপুর রেসিডেনসিয়াল কলেজের পাশের রাস্তায় টিসিবির একটি ট্রাক আসে। কয়েকটি জায়গায় ঘুরে আধা ঘণ্টা পরে সেখানে এসে লাইনে দাঁড়ান মনসুর। প্রায় সাড়ে চার ঘণ্টা লাইনে দাঁড়িয়ে থেকে পণ্য কেনার সুযোগ পান তিনি।\n\nবিকেল চারটার দিকে পণ্য হাতে পেয়ে মনসুর আলী প্রথম আলোকে বলেন, ‘বাসায় তেল, চিনি, খেজুর শেষ হয়ে গেছে। আজ কেনাই লাগত। এ জন্য এক হাজার টাকা ধার করে বের হয়েছিলাম। বাইরে থেকে কিনলে পুরো টাকাটাই লাগত। টিসিবির ট্রাক থেকে পণ্য কেনায় সাড়ে ৩০০ টাকার মতো বেঁচে গেছে। এই টাকা দিয়ে ইফতারের কিছু সামগ্রী কিনতে পারব।’\n\nরাজধানীর মোহাম্মদপুরের একটি কলেজে মালির চাকরি করেন মনসুর আলী। মাসে বেতন পান সাকল্যে ২২ হাজার টাকা। চারজনের সংসার তাঁর একার আয়ে চলে। এর মধ্যে দুই সন্তানের লেখাপড়ার খরচও রয়েছে। মাঝেমধ্যে গ্রামের বাড়ি থেকে বিভিন্ন কৃষিপণ্য আনেন। তাতে সামান্য অর্থ সাশ্রয় হয়। তারপরও বেতনের টাকায় সব খরচ মেটে না। এ জন্য মাঝেমধ্যে টিসিবির ট্রাক থেকে ভর্তুকি মূল্যের পণ্য কেনেন তিনি।\n\nমনসুর আলী বলেন, ‘টিসিবির লাইনে দাঁড়ানো ছাড়া তো কোনো উপায় দেখি না। সকাল থেকে অপেক্ষা করে ছিলাম, কখন গাড়ি আসবে। যখন ট্রাকের দেখা পাই, ততক্ষণে দুই শ জনের লাইন হয়ে গেছে। তারপরও খুশি যে শেষ পর্যন্ত কিনতে পেরেছি। না হয় বিকেলে বাজার থেকে বেশি টাকায় এসব পণ্য কিনতে হতো।’\n\nরান্নার তেলের চাহিদা বেশি\n\nটিসিবির ট্রাক থেকে একজন ক্রেতা সর্বোচ্চ দুই লিটার সয়াবিন তেল, দুই কেজি মসুর ডাল, এক কেজি চিনি, এক কেজি ছোলা ও আধা কেজি খেজুর কিনতে পারেন। এর মধ্যে প্রতি লিটার সয়াবিন তেলের দাম রাখা হচ্ছে ১১৫ টাকা। এ ছাড়া প্রতি কেজি চিনি ৮০ টাকা, মসুর ডাল ৭০ টাকা, ছোলা ৬০ টাকা এবং আধা কেজি খেজুরের দাম ৮০ টাকা। সব মিলিয়ে এসব পণ্য কিনতে একজনের লাগে ৫৯০ টাকা। বাজার থেকে সমপরিমাণ পণ্য কিনতে প্রায় ৯৫০ টাকা লাগে। অর্থাৎ, প্রায় ৩৫০ টাকা সাশ্রয় হয়।\n\nতবে টিসিবির এসব পণ্যের মধ্যে সবচেয়ে বেশি চাহিদা দেখা গেছে সয়াবিন তেলের। আজ রাজধানীর তিনটি স্থানে টিসিবির পণ্য নিতে আসা ১৫ জন ক্রেতার সঙ্গে কথা বলেন প্রথম আলোর এ প্রতিবেদক। তাঁদের মধ্যে ১১ জনই জানিয়েছেন, তাঁরা মূলত সয়াবিন তেল কিনতে এখানে এসেছেন। বাজারে দুই লিটার সয়াবিন তেলের দাম ৩৯০ টাকা। টিসিবির ট্রাক থেকে কিনতে লাগে ২৩০ টাকা।\n\nআজ সকালে মোহাম্মদপুরে সূচনা কমিউনিটি সেন্টারের সামনে টিসিবির পণ্য কিনতে আসেন গৃহিণী লক্ষ্মী রানী রায়। তিনি বলেন, ‘বাজার থেকে অন্যান্য পণ্য কিনে পোষানো যায়। কিন্তু সয়াবিন তেলের দাম অনেক বেশি। এখানে মূলত সয়াবিন তেল নিতেই এসেছি। সঙ্গে অন্যান্য পণ্যও কিনছি।’\n\nফ্যামিলি কার্ড নিয়ে আগ্রহ\n\nটিসিবি জানিয়েছে, সারা দেশে মোট ৪৫০টি ভ্রাম্যমাণ ট্রাকের মাধ্যমে প্রতিদিন নিম্ন আয়ের মানুষের জন্য পণ্য বিক্রি করছে সংস্থাটি। এভাবে ট্রাক সেলের মাধ্যমে ২০ দিনে প্রায় ৩৫ লাখ ভোক্তার কাছে ২৩ হাজার টন পণ্য বিক্রি করা হবে। সূচনা কমিউনিটি সেন্টারের সামনে পণ্য বিক্রি করা টিসিবির সরবরাহকারী (ডিলার) মো. মোসলেমউদ্দিন বলেন, প্রতিটি ট্রাকে ৪০০ জনের জন্য পণ্য থাকে। কিন্তু পণ্য নিতে এর চেয়ে অনেক বেশি মানুষ লাইনে দাঁড়ান।\n\nনিম্ন আয়ের মানুষদের জন্য টিসিবির ট্রাক সেল ও ফ্যামিলি কার্ডের মতো সামাজিক সুরক্ষা কর্মসূচির আওতা বাড়ানোর পরামর্শ দেন অর্থনীতিবিদেরা। সদ্য সরকারে আসা দল বিএনপি তাদের নির্বাচনী ইশতেহারে চার কোটি পরিবারকে ‘ফ্যামিলি কার্ড’ দেওয়ার কথা বলেছে। টিসিবির ট্রাকের পেছনে দাঁড়ানো মানুষেরা জানান, তাঁদের মতো সীমিত ও নিম্ন আয়ের মানুষদের যেন আগে ফ্যামিলি কার্ড দেওয়া হয়।\n\nষাটোর্ধ্ব মনোয়ারা বেগমের স্বামী মারা গেছেন করোনা মহামারির সময়। এখন তিনি আগারগাঁওয়ে রাস্তার পাশে ভাত বিক্রি করেন। কিন্তু রোজার কারণে তা একপ্রকার বন্ধ রয়েছে। এর ফলে ধারদেনা করেই তাঁকে চলতে হচ্ছে। সকালে পরিচিত একজনের কাছ থেকে জেনে টিসিবির ট্রাকের জন্য আসেন তিনি। মনোয়ারা বেগম বলেন, ‘আগে যহন (টিসিবির) ফ্যামিলি কার্ড দিছিল, তহনও পাই নাই। এহন শুনছি, নতুন ফ্যামিলি কার্ড দেবে। এটা পেলে আমার খুব উপকার হবে।’\n\nবিএনপির ইশতেহারে থাকা ফ্যামিলি কার্ডের মাধ্যমে প্রতি মাসে আড়াই হাজার টাকা অথবা সমমূল্যের নিত্যপণ্য দেওয়া হবে। রাজধানীর কলেজগেটে টিসিবির পণ্য কিনতে আসা তাহমিনা আক্তার বলেন, ‘টাকা দিলে কোনো না কোনোভাবে খরচ হয়ে যায়। আমাদের টাকার চেয়ে পণ্য দিলেই বেশি উপকার হবে।’"
      },
      {
        "title": "ডিজিটাল দুনিয়ায় জেন–জি: ব্যাংক কার্ড যেভাবে হয়ে উঠছে ‘মানিব্যাগ’",
        "url": "https://www.prothomalo.com/business/k8j1e53z4b",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-25T19:17:20+06:00",
        "content": "যাদের জন্ম ১৯৯৭ থেকে ২০১২ সালের মধ্যে, তারা ‘জেনারেশন জেড’ বা ‘জেন–জি’ হিসেবে পরিচিত। মিলেনিয়ালদের পরের এই প্রজন্ম ইন্টারনেটের সঙ্গে বেড়ে উঠেছে। এই বয়সী তরুণ–তরুণীদের আধুনিক জীবনযাত্রার বড় একটা অংশজুড়ে রয়েছে ‘প্লাস্টিক মানি’ বা ব্যাংক কার্ড। মানিব্যাগে টাকা রাখার চেয়ে একটা কার্ডে পুরো পৃথিবী পকেটে নিয়ে ঘোরাটাই তাদের কাছে স্বস্তির ও নিরাপদ। কেনাকাটা থেকে শুরু করে যেকোনো ধরনের পেমেন্ট—ক্যাশ গোনার ঝামেলা এড়িয়ে ব্যাংক কার্ডেই তাদের নির্ভরতা।\n\nপ্রযুক্তিবান্ধব প্রজন্মের ‘স্মার্ট’ লেনদেন\n\nজেন–জিরা স্বভাবে ও কাজে বেশ চটপটে। ইন্টারনেট ও অত্যাধুনিক প্রযুক্তির ব্যবহারে তারা বেশি স্বাচ্ছন্দ্য। সময়ের সঠিক ব্যবহার আর দ্রুত সব কাজ সারতে চাওয়া এই প্রজন্মের কাছে কার্ড এখন শুধু লেনদেনের মাধ্যম নয়; বরং যেকোনো জরুরি প্রয়োজনে দ্রুত সমাধান পাওয়ার এক বড় ভরসা, যা স্মার্ট বিনিয়োগ হিসেবেও প্রতিনিয়ত হয়ে উঠছে অপরিহার্য।\n\nবাজার বিশ্লেষকদের মতে, এই প্রজন্মের তরুণেরা এখন আর ব্যাংকের লাইনে দাঁড়িয়ে সময় নষ্ট করতে রাজি নন। তাঁরা চান, সব হবে চোখের পলকে। স্মার্টফোনের অ্যাপ দিয়ে নিজের খরচ নিয়ন্ত্রণ করা আর কেনাকাটায় ক্যাশব্যাক বা ডিসকাউন্টের মতো সুবিধার কারণে কার্ডের দিকে বেশি ঝুঁকছেন তাঁরা। কেবল ফ্যাশন নয়; বরং আর্থিক শৃঙ্খলা বজায় রাখতেও জেন–জিরা নগদ টাকার বদলে কার্ড ব্যবহারকেই বেশি কার্যকর ও সময়–সাশ্রয়ী বলে মনে করছে।\n\nপ্রজন্মের সীমানা ছাড়িয়ে ডিজিটাল বিপ্লব\n\nবেড়ে ওঠার শুরু থেকেই ইন্টারনেট ব্যবহারের অবাধ সুবিধা পেয়েছে জেন–জিরা। ফলে ব্যাংকিং খাতের নতুন সব উদ্ভাবন, স্মার্ট কার্ড থেকে শুরু করে বায়োমেট্রিক ফিচার—সবকিছুর সুফল সবচেয়ে বেশি ভোগ করছে এই প্রজন্ম। বিশেষজ্ঞরা বলছেন, প্রযুক্তিবিমুখ আগের প্রজন্মকেও ডিজিটাল ব্যাংকিং ও এআইয়ের দুনিয়ায় অভ্যস্ত করতে তারা ভূমিকা রাখছে। তাদের হাত ধরেই পরিবারের মিলেনিয়াল বা তারও আগের প্রজন্ম ধীরে ধীরে স্মার্ট কার্ড বা পিনবিহীন লেনদেনে আগ্রহী ও অভ্যস্ত হয়ে উঠছে।\n\nআন্তর্জাতিক পেমেন্ট জায়ান্ট মাস্টারকার্ডের চিফ প্রোডাক্ট অফিসার জর্ন ল্যাম্বার্টের মতে, বর্তমান সময়ের গ্রাহকেরা সবকিছুর নিয়ন্ত্রণ নিজের হাতে রাখতে পছন্দ করেন। প্রতিষ্ঠানটির সাম্প্রতিক এক বার্তায় তিনি উল্লেখ করেন, পরিবর্তনের এই ধারায় জেন–জি হয়তো পথ দেখাচ্ছে, তবে ব্যক্তিগত পছন্দের এই চাহিদা এখন সব প্রজন্মের মধ্যে ছড়িয়ে পড়ছে।\n\nল্যাম্বার্টের কথার প্রতিফলন হিসেবেই দেখা যাচ্ছে, বড় কোনো সামাজিক পরিবর্তনের মতো ব্যাংকিং খাতের পরিবর্তনেও জোরালো ভূমিকা রাখছে জেন–জিরা।\n\nপ্রযুক্তির মেলবন্ধনে আগামী দিনের ব্যাংকিং\n\nআর্থিক খাতে ডিজিটাল এই রূপান্তর কেবল লেনদেনের মাধ্যম পরিবর্তন করেনি, সঙ্গে বদলে দিয়েছে আমাদের জীবনযাত্রার ধরনও। জেনারেশন জেডের হাত ধরে শুরু হওয়া এই বিপ্লব এখন আর নির্দিষ্ট কোনো বয়সের ফ্রেমে বন্দী নেই। এটি হয়ে উঠেছে অন্তর্ভুক্তিমূলক এক আধুনিক সমাজব্যবস্থার ভিত্তি। প্রযুক্তির এই সহজলভ্যতা আর নিরাপত্তার মিশেলে আগামী দিনের ব্যাংকিং হবে আরও বেশি মানবিক ও ব্যক্তিগত, এমনটিই অভিমত সংশ্লিষ্ট ব্যক্তিদের।\n\nএই পরিবর্তনের মূল লক্ষ্য হলো, প্রযুক্তি যেন মানুষের দাস না হয়ে বরং অকৃত্রিম বন্ধু হয়ে ওঠে। যার মাধ্যমে পুরো পৃথিবী চলে আসবে হাতের মুঠোয়। এই ডিজিটাল সেতুবন্ধই ইঙ্গিত দিচ্ছে, সামনের দিনগুলোয় ব্যাংকিং হবে আরও স্মার্ট, আরও সাহসী।"
      },
      {
        "title": "আহসান এইচ মনসুরকে সরানো নিয়ে যা বললেন অর্থমন্ত্রী",
        "url": "https://www.prothomalo.com/business/m2i49q8ig3",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-25T19:52:51+06:00",
        "content": "অর্থমন্ত্রী আমীর খসরু মাহমুদ চৌধুরী বলেন, নতুন সরকারের যে কর্মসূচি আছে, যে অগ্রাধিকার আছে এবং যে চিন্তাভাবনা আছে—এগুলো বাস্তবায়নের জন্য যেখানে যেখানে প্রয়োজন, সেখানেই পরিবর্তন হবে।’ তিনি জানান, আরও পরিবর্তন হবে।\n\nবাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুরের নিয়োগ বাতিল এবং নতুন গভর্নর নিয়োগ প্রসঙ্গে প্রতিক্রিয়া জানতে চাইলে অর্থমন্ত্রী আমীর খসরু মাহমুদ চৌধুরী এ কথা বলেন।\n\nআহসান এইচ মনসুরকে সরিয়ে আজ বুধবার দুপুরে মো. মোস্তাকুর রহমানকে বাংলাদেশ ব্যাংকের গভর্নর পদে নিয়োগ দিয়েছে সরকার। বিকেল পৌনে চারটায় অর্থ মন্ত্রণালয়ের আর্থিক প্রতিষ্ঠান বিভাগ এ জন্য দুটি প্রজ্ঞাপন জারি করে। একটিতে গভর্নর পদে আহসান এইচ মনসুরের নিয়োগের অবশিষ্ট মেয়াদ বাতিল করা হয়। অন্যটিতে মো. মোস্তাকুর রহমানকে অন্য সব প্রতিষ্ঠান ও সংগঠনের সঙ্গে কর্ম-সম্পর্ক পরিত্যাগের শর্তে তাঁর যোগদানের তারিখ থেকে চার বছরের জন্য বাংলাদেশ ব্যাংকের গভর্নর পদে নিয়োগ দেওয়া হয়।\n\nএরপর সাংবাদিকেরা সচিবালয়ে অর্থ ও পরিকল্পনামন্ত্রী আমীর খসরু মাহমুদ চৌধুরীর কাছে জানতে চান, কোন বিবেচনায় গভর্নর পরিবর্তন করা হলো?\n\nজবাবে অর্থমন্ত্রী বলেন, ‘বিবেচনার তো কিছু নেই। একটা নতুন সরকার এসেছে। নতুন সরকারের অগ্রাধিকার আছে। পরিবর্তন শুধু বাংলাদেশ ব্যাংকেই হয়নি। এটা অনেক জায়গায় হচ্ছে এবং হতেই থাকবে।’\n\nঅর্থমন্ত্রী বলেন, নতুন সরকারের যে কর্মসূচি আছে, যে অগ্রাধিকার আছে এবং যে চিন্তাভাবনা আছে—এগুলো বাস্তবায়নের জন্য যেখানে যেখানে প্রয়োজন, সেখানেই পরিবর্তন হবে। প্রয়োজনে আরও অনেক জায়গায় পরিবর্তন হবে এবং এটা খুবই স্বাভাবিক ঘটনা।\n\nগণ–অভ্যত্থানের মাধ্যমে ২০২৪ সালের ৫ আগস্ট শেখ হাসিনা সরকারের পতন হয়। পরে অন্তর্বর্তী সরকার এসে ওই বছরের ১৫ আগস্ট বাংলাদেশ ব্যাংকের গভর্নর হিসেবে আহসান এইচ মনসুরকে নিয়োগ দেয়। এখন বিএনপি নেতৃত্বাধীন সরকার ক্ষমতায় আসার ৯ দিনের মাথায় আহসান এইচ মনসুরের নিয়োগ বাতিল করে নতুন গভর্নর নিয়োগ দেয়।"
      },
      {
        "title": "গভর্নরের নিয়োগ ও বিদায় নিয়ে দিনভর যা হলো",
        "url": "https://www.prothomalo.com/business/bank/rtyx7ogdmv",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-25T22:38:31+06:00",
        "content": "বাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুরের বিদায়টা সুখকর হলো না। নিয়োগ বাতিলের আগে কয়েক দিন ধরে বাংলাদেশ ব্যাংকের কর্মকর্তারা তাঁর বিরুদ্ধে আন্দোলন করেন। এরপর আজ তাঁর নিয়োগ বাতিলের পাশাপাশি মো. মোস্তাকুর রহমানকে নতুন গভর্নর হিসেবে নিয়োগ দেওয়া হয়। মোস্তাকুর রহমান পেশায় ব্যবসায়ী ও হিসাববিদ। এর মাধ্যমে দেশে প্রথম একজন ব্যবসায়ীকে গভর্নর হিসেবে নিয়োগ দেওয়া হলো।\n\nএ নিয়ে দিনভর কেন্দ্রীয় ব্যাংকে উত্তেজনা চলে। মোতায়েন করা হয় বাড়তি পুলিশ।\n\nদিনভর যা হলো\n\nআজ সকালে বিভিন্ন দাবি পূরণ এবং তিন কর্মকর্তাকে কারণ দর্শানো ও বদলির আদেশ প্রত্যাহারের দাবিতে প্রতিবাদ সমাবেশ করেন বাংলাদেশ ব্যাংকের কর্মকর্তারা। এসব দাবি না মানলে আগামীকাল বৃহস্পতিবার থেকে গভর্নরের পদত্যাগের দাবিতে কলমবিরতিতে যাবেন কর্মকর্তা ও কর্মচারীরা—এমন ঘোষণা দেওয়া হয় সমাবেশ থেকে।\n\nবাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুরের ‘স্বৈরাচারী’ আচরণের প্রতিবাদে সংস্থাটির সর্বস্তরের কর্মকর্তা-কর্মচারীদের প্রতিবাদ সভার আয়োজন করে বাংলাদেশ ব্যাংক অফিসার্স ওয়েলফেয়ার কাউন্সিল। এতে বাংলাদেশ ব্যাংকের কর্মকর্তা-কর্মচারীরা অংশ নেন।\n\nপ্রতিবাদ সভায় বাংলাদেশ ব্যাংকের পরিচালক ও সহকারী মুখপাত্র শাহরিয়ার সিদ্দিকী বলেন, ‘আমরা চেয়েছি বাংলাদেশ ব্যাংকের স্বায়ত্তশাসন, কিন্তু পেয়েছি স্বৈরশাসন। এই স্বৈরশাসনে আমরা থাকতে চাই না। আমাদের কিছু ন্যায্য দাবি নিয়ে বারবার গভর্নরের কাছে গিয়েছিলাম, কিন্তু তিনি সেগুলো আমলে নেননি। বরং উনি দমন-নিপীড়নের আশ্রয় নিয়েছেন।’\n\nশাহরিয়ার সিদ্দিকী বলেন, ‘বাংলাদেশ ব্যাংকে চুক্তিভিত্তিক নিয়োগ দিয়ে ভরিয়ে ফেলা হয়েছে। ওনার (গভর্নর) অনেক উপদেষ্টা ও পরামর্শক প্রয়োজন, কিন্তু এখন পর্যন্ত অর্থনীতির জন্য কোনো কার্যকর নীতি গ্রহণ করতে দেখি না। উনি ক্রমাগতভাবে বাংলাদেশ ব্যাংকের কর্মকর্তাদের মান নিয়ে প্রশ্ন তুলে মনোবল ভেঙে দিচ্ছেন। এ ছাড়া ব্যাংক খাত নিয়ে যে ধরনের মন্তব্য করে যাচ্ছেন, তাতে ব্যাংক খাতে নেতিবাচক প্রভাব পড়ছে। গভর্নরের ইচ্ছেমতো কেন্দ্রীয় ব্যাংক চলবে না। সবকিছু নিয়ে ওনাকে জবাবদিহি করতে হবে।’\n\nএ সময় শোকজ ও বদলি প্রত্যাহারের দাবি জানান শাহরিয়ার সিদ্দিকী। তা না হলে সবাইকে শোকজ ও বদলির দাবি জানান।\n\nবাংলাদেশ ব্যাংকের নির্বাহী পরিচালক ও ডেপুটি হেড অব বিএফআইইউ মফিজুর রহমান খান চৌধুরী বলেন, ‘বিগত সাত-আট মাস ধরে ন্যায্য দাবি উত্থাপন করেছি গভর্নরের কাছে। কিন্তু তিনি তা মানেননি। আমরা আশা করি, উনি আমাদের ন্যায্য দাবিদাওয়া মেনে নেবেন। কোনো অন্যায্য দাবি জানানো হয়নি। কেন্দ্রীয় ব্যাংকের মর্যাদা রক্ষায় যথাযথ পদক্ষেপ নেবেন।’\n\nঅফিসার্স ওয়েলফেয়ার কাউন্সিলের সভাপতি মাসুম বিল্লাহ বলেন, ‘গভর্নর বিভিন্ন স্বৈরাচারী পদক্ষেপ নিয়েছেন, এসবের তীব্র নিন্দা জানাই। গতকাল আমাদের তিনজনকে শোকজ নোটিশের জবাব দেওয়ার আগেই বদলি করা হয়েছে। আমরা বিষয়টি সমাধানের জন্য ওনার কাছে গেলেও উনি দেখা করেন না।’ তিনি আরও বলেন, ‘আমরা আমাদের শোকজ নোটিশ ও বদলি প্রত্যাহারসহ অন্যান্য দাবিদাওয়া আজকের মধ্যে বাস্তবায়নের দাবি জানাচ্ছি। যদি তা বাস্তবায়ন না করা হয়, তাহলে আগামীকাল থেকে প্রতীকী কলমবিরতিতে যাব। আর রোববার সর্বস্তরের কর্মকর্তাদের সঙ্গে আলোচনা করে পরবর্তী কর্মসূচি ঘোষণা করা হবে।’\n\nবাংলাদেশ ব্যাংকের বিভিন্ন সিদ্ধান্তের প্রতিবাদ ও গভর্নর আহসান এইচ মনসুরকে ‘স্বৈরাচার’ বলেছিলেন বাংলাদেশ ব্যাংকের তিন কর্মকর্তা। আট দিনের মাথায় গতকাল মঙ্গলবার ওই তিন কর্মকর্তাকে ঢাকার বাইরে বদলি করা হয়। এর আগে গত সোমবার তাঁদের কারণ দর্শানোর নোটিশ দেওয়া হয়।\n\nশেষ সময়ে আহসান এইচ মনসুর যা জানালেন\n\nকর্মকর্তাদের প্রতিবাদ সভার পর আহসান এইচ মনসুর এক তাৎক্ষণিক সংবাদ সম্মেলনে বলেন, কিছু কর্মকর্তা স্বার্থান্বেষী মহলের ইশারায় পরিচালিত হয়ে প্রতিষ্ঠানের মানমর্যাদা ক্ষুণ্ন করছেন। কর্মকর্তাদের অবশ্যই কেন্দ্রীয় ব্যাংকের সার্ভিস রুলস মেনে চলতে হবে। যদি কেউ প্রতিষ্ঠানের নীতিমালার বাইরে গিয়ে কাজ করতে চান, তবে তাঁর বিরুদ্ধে ব্যবস্থা নেওয়া হবে। প্রাতিষ্ঠানিক সক্ষমতা রক্ষায় কোনো প্রকার অভ্যন্তরীণ বিশৃঙ্খলা সহ্য করা হবে না।\n\nগভর্নর তাঁর বক্তব্যে বলেন, প্রাতিষ্ঠানিক শৃঙ্খলা রক্ষা করা একটি নিয়ন্ত্রক সংস্থার জন্য অপরিহার্য। বিশেষ করে যখন খাতটি কাঠামোগত সংস্কারের মধ্য দিয়ে যাচ্ছে, তখন কেন্দ্রীয় ব্যাংকের প্রতিটি পদক্ষেপকে হতে হবে আইনি ও প্রশাসনিক বিধিমালা অনুযায়ী সুসংহত। মূলত আমানতকারীদের সুরক্ষা এবং বিপর্যস্ত ব্যাংকগুলোকে পুনরুদ্ধারের কৌশলগত প্রচেষ্টাই বর্তমান প্রশাসনের মূল চালিকা শক্তি, যা আর্থিক মধ্যস্থতার পরবর্তী পদক্ষেপগুলোতে আরও স্পষ্টভাবে প্রতীয়মান হয়।\n\nগভর্নর বলেন, সংকটগ্রস্ত ব্যাংকগুলোকে দেউলিয়া হওয়া থেকে রক্ষা করা এবং সামগ্রিক বাজার স্থিতিশীল রাখা কেন্দ্রীয় ব্যাংকের একটি কৌশলগত ও আবশ্যিক দায়িত্ব। এ জন্য ব্যাংকগুলোকে টাকা দেওয়া হয়েছে। এই হস্তক্ষেপ না করা হলে আমানতকারীরা তাঁদের কষ্টার্জিত অর্থ ফেরত পেতেন না, যা জাতীয় অর্থনীতিতে একটি ভয়াবহ বিপর্যয় সৃষ্টি করত। এই আর্থিক সহায়তা কোনো একক ব্যাংকের জন্য নয়, বরং গোটা খাতের ওপর জনগণের আস্থা বজায় রাখার একটি বৃহত্তর প্রচেষ্টার অংশ। এরপরও এক্সিম ও সোশ্যাল ইসলামী ব্যাংক দাঁড়াতে পারেনি। বাংলাদেশ ব্যাংকের কোনো কর্মকর্তার অধিকার নেই এসব বিষয়ে কথা বলার। এ জন্য তিন কর্মকর্তার বিরুদ্ধে ব্যবস্থা নেওয়া হয়েছে।’\n\nগভর্নরের পদত্যাগ চান কর্মকর্তারা—এ বিষয়ে বক্তব্য জানতে চাইলে আহসান মনসুর সাংবাদিকদের বলেন, ‘পদত্যাগ করতে আমার মাত্র দুই সেকেন্ড সময় লাগবে। আমি এখানে এসেছি জাতির সেবা করতে। দেশের এই সংকটকালীন সময়ে জাতীয় কর্তব্য হিসেবে দায়িত্ব গ্রহণ করেছি।’\n\nগভর্নর আশঙ্কা প্রকাশ করে বলেন, একটি কুচক্রী মহল সাধারণ কর্মকর্তাদের ভুল পথে পরিচালিত করে ব্যাংকগুলোকে আবার সেই পুরোনো ‘লুটেরা’ মালিকদের হাতে তুলে দেওয়ার ষড়যন্ত্র করছে। তিনি প্রতিশ্রুতি দেন, কেন্দ্রীয় ব্যাংক এই ব্যাংকগুলোকে একটি শক্তিশালী অবস্থানে নিয়ে যাবে এবং কোনোভাবেই আগের ঋণখেলাপি মালিকদের কাছে এগুলো ফেরত যেতে দেওয়া হবে না।\n\nগভর্নর বর্তমানে ধুঁকতে থাকা ব্যাংকগুলোকে একটি শক্তিশালী ও টেকসই আর্থিক অবস্থানে নিয়ে যাওয়ার দৃঢ় অঙ্গীকার পুনর্ব্যক্ত করেন। তিনি ঘোষণা করেন, জনগণের করের টাকা এবং আমানত শুধু জনস্বার্থেই ব্যবহৃত হবে। প্রতিষ্ঠানের ভেতর থেকে কোনো প্রকার ‘দুরভিসন্ধিমূলক কার্যক্রম’ বা অযৌক্তিক কর্মকর্তাদের হস্তক্ষেপ বরদাশত করা হবে না। একটি দায়িত্বশীল নিয়ন্ত্রক সংস্থা হিসেবে বাংলাদেশ ব্যাংক তার পূর্ণ আইনি ও প্রশাসনিক ক্ষমতা প্রয়োগ করে দেশের আর্থিক স্থিতিশীলতা বজায় রাখতে এবং সাধারণ মানুষের আমানতের নিরাপত্তা নিশ্চিত করতে বদ্ধপরিকর।\n\n‘মব’ তৈরি করে বের করা হলো গভর্নরের উপদেষ্টাকে\n\nআহসান এইচ মনসুর বাংলাদেশ ব্যাংকে সংবাদ সম্মেলন করার পরই আলোচনা শুরু হয় নতুন গভর্নর নিয়োগের। এরপরই আহসান এইচ মনসুর বাসায় চলে যান। বাসায় চলে যাওয়ার সময় কেন্দ্রীয় ব্যাংকের কর্মকর্তারা তাঁকে বিদায় জানান।\n\nএরপর কেন্দ্রীয় ব্যাংকের বেশ কয়েকজন কর্মকর্তা ‘মব’ তৈরি করে বাংলাদেশ ব্যাংকের গভর্নরের উপদেষ্টা আহসান উল্লাহকে বের করে দেন। তাঁরা ‘ধর ধর’ বলে স্লোগান দেন। কেউ কেউ গায়ে হাত তোলার চেষ্টা করেন। এ সময় আহসান উল্লার ঘাড় ধরে গাড়িতে তোলায় নেতৃত্ব দেন কেন্দ্রীয় ব্যাংকের অতিরিক্ত পরিচালক তৌহিদুল ইসলাম।\n\nএ ছাড়া নির্বাহী পরিচালক সরোয়ার হোসেন, পরিচালক নওশাদ মোস্তফা, অতিরিক্ত পরিচালক তানভীর আহমেদসহ কেন্দ্রীয় ব্যাংকের প্রায় ৩০ জন কর্মকর্তা উপস্থিত ছিলেন।\n\nসামগ্রিক বিষয় নিয়ে সাবেক অর্থ উপদেষ্টা সালেহউদ্দিন আহমেদ প্রথম আলোকে বলেন, ‘নতুন সরকার বাংলাদেশ ব্যাংকের কৌশল ও সিদ্ধান্তে পরিবর্তন আনতে পারত। হঠাৎ করে গভর্নর পদে পরিবর্তনে ভালো বার্তা যায় না। আহসান এইচ মনসুর জ্ঞানী মানুষ, তিনি ভালো করছিলেন। তাঁর সময়ে অনেক ভালো কাজ হয়েছে। গভর্নরের পদটা সংবেদনশীল পদ। তাঁকে দেশের আর্থিক নীতি, বিদেশি ঋণ, দাতা সংস্থাসহ নানা পর্যায়ে যোগাযোগ রাখতে হয়। ওনার সময়ে পাঁচ ব্যাংক একীভূত করে সম্মিলিত ইসলামী ব্যাংক গঠন করা হয়েছে। আমাদের সময়ের সরকার এই সিদ্ধান্ত নিয়েছে। এ ছাড়া আরও অনেক কাজ হয়েছে। বাংলাদেশের অর্থনীতির জন্য যা খুবই প্রয়োজন। যদি এই নীতি সরকার যথোপযুক্ত মনে না করে, তাহলে পরিবর্তন আনতে পারে।’"
      },
      {
        "title": "বায়োমেট্রিক কার্ডের বিপ্লব: আঙুলের ছাপেই করুন নিরাপদ লেনদেন",
        "url": "https://www.prothomalo.com/business/1hkxftjq03",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-25T17:53:19+06:00",
        "content": "বাজার-সদাই শেষে পেমেন্ট কাউন্টারে দাঁড়িয়ে পকেট থেকে কোনো ব্যাংক কার্ড বের করলেন। হুট করে দেখলেন, পিন নম্বরটি কিছুতেই মনে পড়ছে না। মাথার ভেতর হাজারটা সংখ্যা ঘুরপাক খাচ্ছে, অথচ প্রয়োজনীয় ডিজিটগুলো যেন উধাও! অথবা ভিড়ের মধ্যে পিন টাইপ করতে গিয়ে আড়চোখে তাকাচ্ছেন—পাছে কেউ দেখে ফেলে। ডিজিটাল ব্যাংকিংয়ের এই যুগে পিন বা স্বাক্ষর মনে রাখার চিরায়ত ঝক্কি এবার চিরতরে বিদায় নিতে চলেছে। গ্রাহকের হাতের আঙুলের ছাপই এখন হয়ে উঠছে শক্তিশালী ও নিরাপদ পাসওয়ার্ড। একুশ শতকের আধুনিক প্রযুক্তিতে ব্যাংকিং খাতে যুক্ত হওয়া বায়োমেট্রিক ক্রেডিট ও ডেবিট কার্ড এই অসম্ভবকে সম্ভব করেছে।\n\nবিশ্বে প্রথমবারের মতো এমন প্রযুক্তির সূচনা করে ইস্টার্ন ব্যাংক পিএলসি (ইবিএল)। ২০২৫ সালে বাংলাদেশে এই সেবা চালু হয়। মূলত কৃত্রিম বুদ্ধিমত্তা এবং উচ্চক্ষমতাসম্পন্ন বায়োমেট্রিক সেন্সর ব্যবহারের মাধ্যমে গ্রাহকের লেনদেনকে অভেদ্য নিরাপত্তায় মুড়িয়ে দেওয়াই এই উদ্যোগের লক্ষ্য।\n\nএ বিষয়ে ইবিএলের হেড অব কার্ডস তাসনিম হোসেন প্রথম আলোকে বলেন, ‘পিনভিত্তিক লেনদেনের সীমাবদ্ধতা, যেমন পিন মনে রাখা, শেয়ার হয়ে যাওয়ার ঝুঁকি এবং জালিয়াতির আশঙ্কা ইত্যাদি দূর করাই বায়োমেট্রিক কার্ড চালুর প্রধান অনুপ্রেরণা। আঙুলের ছাপভিত্তিক যাচাইকরণে প্রতিটি লেনদেন সরাসরি কার্ডধারীর পরিচয়ের সঙ্গে যুক্ত থাকে, ফলে নিরাপত্তা বাড়ে এবং গ্রাহকের জন্য অভিজ্ঞতাও হয় সহজ ও স্বাচ্ছন্দ্যপূর্ণ।’\n\nনিরাপত্তার নতুন দেয়াল: কেন এই কার্ড অপ্রতিদ্বন্দ্বী?\n\nপ্রশ্ন উঠতে পারে, প্রচলিত পিন বা স্বাক্ষরের চেয়ে আঙুলের ছাপ কেন বেশি নিরাপদ? সাইবার নিরাপত্তা বিশেষজ্ঞদের মতে, পিন নম্বর যেকোনো উপায়ে চুরি বা হ্যাক করা সম্ভব; এমনকি আপনার অগোচরে কার্ড ক্লোন করে তথ্য চুরির ঝুঁকিও থেকে যায়। কিন্তু একজনের আঙুলের ছাপ বা ফিঙ্গারপ্রিন্ট সম্পূর্ণ অনন্য (ইউনিক), যা নকল করা প্রায় অসম্ভব।\n\nবায়োমেট্রিক কার্ডের ভেতর একটি অত্যন্ত সূক্ষ্ম সেন্সর বসানো থাকে। কার্ডটি যখন পয়েন্ট অব সেল বা ‘পিওএস’ মেশিনে ছোঁয়ানো হয়, তখন সেন্সরটি গ্রাহকের আঙুলের ছাপ যাচাই করে মুহূর্তেই লেনদেন সম্পন্ন করে। যদি কার্ডটি হারিয়েও যায় বা চুরি হয়, তবুও চিন্তার কারণ নেই। কেননা, প্রকৃত মালিকের আঙুলের স্পর্শ ছাড়া এই কার্ড দিয়ে এক টাকাও খরচ করা সম্ভব নয়। কার্ডের তথ্যগুলো এনক্রিপ্ট করা চিপের ভেতর এমনভাবে সংরক্ষিত থাকে যে এটি ক্লোন করা বা জালিয়াতি করার ঝুঁকিকে প্রায় শূন্যের কোঠায় নামিয়ে আনে। সহজ কথায়, আপনার কার্ডের নিয়ন্ত্রণ এখন আক্ষরিক অর্থেই আপনার নিজের হাতের মুঠোয়।\n\nনতুন এই প্রযুক্তির চ্যালেঞ্জ ও ভবিষ্যৎ সম্ভাবনা সম্পর্কে ইবিএলের হেড অব কার্ডস তাসনিম হোসেন আরও বলেন, ‘বাংলাদেশে এই প্রযুক্তির জন্য প্রয়োজনীয় সিস্টেম আগে বিদ্যমান ছিল না। ফলে বিদেশি প্রযুক্তি সরবরাহকারীর কাছ থেকে সমাধান আনতে হয়েছে এবং মাস্টারকার্ডের আন্তর্জাতিক নিরাপত্তা স্ট্যান্ডার্ড পূরণ করা ছিল একটি গুরুত্বপূর্ণ ধাপ। তবে বর্তমানে গ্রাহকদের সাড়া অত্যন্ত ইতিবাচক। ভবিষ্যতে প্রযুক্তির খরচ কমার সঙ্গে সঙ্গে এই বায়োমেট্রিক সুবিধা ধীরে ধীরে সাধারণ ডেবিট কার্ডসহ অন্যান্য কার্ডেও সম্প্রসারিত হওয়ার সম্ভাবনা রয়েছে।’\n\nপিন টাইপ করার দিন কি তবে শেষ?\n\nবায়োমেট্রিক ক্রেডিট ও ডেবিট কার্ডের প্রযুক্তির আসল চমক লুকিয়ে আছে এর ব্যবহারের সারল্যে। এ ধরনের কার্ড ব্যবহারকারীকে রসিদে স্বাক্ষর করা বা কি-প্যাডে পিন টেপার প্রয়োজন নেই। কার্ডের ভেতর বিল্ট-ইন অবস্থায় থাকা সেন্সরটিই আপনার পরিচয় যাচাই করবে। ফলে নিরাপত্তার সর্বোচ্চ স্তর নিশ্চিতের পাশাপাশি অনন্য অভিজ্ঞতা অর্জন করেন গ্রাহকেরা।\n\nবিশেষজ্ঞদের মতে, ভবিষ্যতের ব্যাংকিং ব্যবস্থায় এই প্রযুক্তি বড় ধরনের পরিবর্তন আনবে। যেখানে শুধু আর্থিক নিরাপত্তাই নয়; বরং গ্রাহকের ব্যক্তিগত স্বাচ্ছন্দ্য নিশ্চিত করাই হবে মূল লক্ষ্য। সাধারণ গ্রাহকদের কাছে এটি যেমন নিরাপদ, তেমনি বয়স্ক ব্যক্তি, যাঁরা পিন মনে রাখতে প্রায়ই সমস্যায় পড়েন, তাঁদের জন্যও এটি একধরনের আশীর্বাদস্বরূপ। গ্লোবাল পেমেন্ট জায়ান্টদের সঙ্গে তাল মিলিয়ে বাংলাদেশের ব্যাংকিং খাতেও এই রূপান্তর কেবল সময়ের ব্যাপার বলে মনে করছেন সংশ্লিষ্ট ব্যক্তিরা।\n\nআঙুলের ছাপে নতুন দুনিয়া\n\nব্যাংকিং সেবার এই রূপান্তর জীবনকে কেবল গতিময় করতেই নয়, আরও নিখুঁত ও দুশ্চিন্তামুক্ত করতে ভূমিকা রাখছে। একসময় পিন ভুলে যাওয়া বা কার্ড ক্লোন হওয়ার যে আতঙ্ক কাজ করত, বায়োমেট্রিক প্রযুক্তি সেই দেয়াল ভেঙে দিয়েছে। এখন আপনার সম্পদ পাহারা দিচ্ছে আপনার নিজেরই আঙুলের ছাপ। পকেটে থাকা ছোট কার্ডটিই আজ আপনার যাপিত জীবনের অন্যতম জরুরি অনুষঙ্গ।"
      },
      {
        "title": "আজ মূল্যবৃদ্ধির শীর্ষে কে অ্যান্ড কিউ",
        "url": "https://www.prothomalo.com/business/market/lrqt7tspup",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-25T17:47:27+06:00",
        "content": "আজ বুধবার সপ্তাহের চতুর্থ দিন ঢাকা স্টক এক্সচেঞ্জে (ডিএসই) সূচক বাড়লেও লেনদেন কমেছে। তিনটি সূচকের মধ্যে তিনটিরই উত্থান হয়েছে। আজ লেনদেন হয়েছে ৫৬৫ কোটি ৪৭ লাখ টাকার। গতকাল লেনদেন হয়েছে ৮২৪ কোটি ৮৯ লাখ টাকার।\n\nআজ দিন শেষে ঢাকার শেয়ারবাজারের প্রধান সূচক ডিএসইএক্স বেড়ে হয়েছে ৫ হাজার ৫৫৪ দশমিক ৮২ পয়েন্ট। আগের কর্মদিবসের তুলনায় সূচকটি বেড়েছে ১২ দশমিক ৪৬ পয়েন্ট বা শূন্য দশমিক ২২ শতাংশ। দ্বিতীয় সূচক ডিএসইএস কমে হয়েছে ১ হাজার ১০৫ দশমিক ৯৪ পয়েন্ট। আজ এই সূচক ৪ দশমিক ৭৪ পয়েন্ট বা শূন্য দশমিক ৪৩ শতাংশ কমেছে। শীর্ষ ৩০টি কোম্পানি নিয়ে গঠিত ডিএস৩০ সূচক বেড়ে হয়েছে ২ হাজার ১৫১ দশমিক ৮৫ পয়েন্ট। সূচকটি বেড়েছে ৮ দশমিক ২৭ পয়েন্ট বা শূন্য দশমিক ৩৮ শতাংশ।\n\nআজ দিন শেষে দাম বেড়েছে ১৫৪টি কোম্পানির শেয়ারের। দাম কমেছে ১৬৭ টি কোম্পানির শেয়ারের। অপরিবর্তিত আছে ৭২টি কোম্পানির। দেখে নেওয়া যাক, আজ মূল্যবৃদ্ধির শীর্ষে আছে কোন কোম্পানিগুলো।\n\nমূল্যবৃদ্ধির দিক থেকে আজ প্রথম স্থানে আছে কে অ্যান্ড কিউ। গতকাল এই শেয়ারের দাম ছিল ৪৬৮ টাকা ৪০ পয়সা। আজ এই কোম্পানির শেয়ারের দাম বেড়ে হয়েছে ৫০৩ টাকা ৯০ পয়সা। আজ দাম বেড়েছে ৭ দশমিক ৫৭ শতাংশ।\n\nমূল্যবৃদ্ধির দিক থেকে আজ দ্বিতীয় স্থানে আছে এমএইচএসএমএল। গতকাল এই শেয়ারের দাম ছিল ১৮ টাকা ৬০ পয়সা। আজ এর দাম বেড়ে হয়েছে ১৯ টাকা ৬০ পয়সা। আজ দাম বেড়েছে ৫ দশমিক ৩৭ শতাংশ।\n\nমূল্যবৃদ্ধির দিক থেকে আজ তৃতীয় স্থানে আছে জিকিউ বলপেন। আজ এই শেয়ারের দাম বেড়েছে ৫ দশমিক ২৯ শতাংশ। গত কার্যদিবসে দাম ছিল ৫০৬ টাকা ৪০ পয়সা। আজ দিন শেষে দাম বেড়ে হয়েছে ৫৩৩ টাকা ২০ পয়সা।\n\nমূল্যবৃদ্ধির দিক থেকে আজ চতুর্থ স্থানে আছে ন্যাশনাল টিউবস। আজ এই শেয়ারের দাম বেড়েছে ৪ দশমিক ৭৫ শতাংশ। গত কার্যদিবসে এই শেয়ারের দাম ছিল ৬১ টাকা। আজ দিন শেষে দাম বেড়ে হয়েছে ৬৩ টাকা ৯০ পয়সা।\n\nমূল্যবৃদ্ধির দিক থেকে আজ পঞ্চম স্থানে আছে প্যারামাউন্ট টেক্সটাইল। আজ এই শেয়ারের দাম বেড়েছে ৪ দশমিক ৫২ শতাংশ। গত কার্যদিবসে এই ইউনিটের দাম ছিল ৫৩ টাকা। আজ দাম বেড়ে হয়েছে ৫৫ টাকা ৪০ পয়সা।"
      },
      {
        "title": "আহসান এইচ মনসুরকে সরিয়ে মোস্তাকুর রহমানকে নতুন গভর্নর নিয়োগ",
        "url": "https://www.prothomalo.com/business/t31190qy87",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-25T18:51:07+06:00",
        "content": "আহসান এইচ মনসুরকে সরিয়ে মো. মোস্তাকুর রহমানকে বাংলাদেশ ব্যাংকের গভর্নর পদে নিয়োগ দিয়েছে সরকার। আজ অর্থ মন্ত্রণালয়ের আর্থিক প্রতিষ্ঠান বিভাগের পৃথক প্রজ্ঞাপনে সরকারের এই সিদ্ধান্ত জানানো হয়।\n\nএকটি প্রজ্ঞাপনে গভর্নর পদে আহসান এইচ মনসুরের নিয়োগের অবশিষ্ট মেয়াদ বাতিল করার কথা জানিয়ে বলা হয়, জনস্বার্থে জারি করা এই আদেশ অবিলম্বে কার্যকর হবে।\n\nআরেকটি প্রজ্ঞাপনে নতুন গভর্নর নিয়োগের সিদ্ধান্ত জানিয়ে বলা হয়েছে, বাংলাদেশ ব্যাংক আদেশ অনুযায়ী মো. মোস্তাকুর রহমানকে অন্য সব প্রতিষ্ঠান ও সংগঠনের সঙ্গে কর্ম–সম্পর্ক পরিত্যাগের শর্তে তাঁর যোগদানের তারিখ থেকে ৪ (চার) বছরের জন্য বাংলাদেশ ব্যাংকের গভর্নর পদে নিয়োগ প্রদান করা হলো। জনস্বার্থে জারি করা এই আদেশ অবিলম্বে কার্যকর হবে বলে প্রজ্ঞাপনে জানানো হয়েছে।\n\nনতুন গভর্নর মো. মোস্তাকুর রহমান একজন হিসাববিদ (এফসিএমএ)। তিনি পেশায় ব্যবসায়ী। তিনি হেরা সোয়েটার্সের ব্যবস্থাপনা পরিচালক। হেরা সোয়েটার্স নারায়ণগঞ্জে অবস্থিত একটি পরিবেশবান্ধব কারখানা। বাংলাদেশের ইতিহাসে এই প্রথম একজন ব্যবসায়ীকে গভর্নর পদে নিয়োগ দেওয়া হলো।\n\nমোস্তাকুর রহমানের জন্ম ১৯৬৬ সালে ঢাকায়। তিনি ঢাকা বিশ্ববিদ্যালয়ের হিসাববিজ্ঞান বিভাগ থেকে স্নাতক ও স্নাতকোত্তর করেন। পরে তিনি আইসিএমএবি থেকে হিসাববিজ্ঞানে উচ্চতর ডিগ্রি এফসিএমএ লাভ করেন।\n\nমোস্তাকুর রহমান একজন উদ্যোক্তা ও ব্যবসায়ী। তৈরি পোশাক ছাড়াও আবাসন খাতে তাঁর ব্যবসা রয়েছে। তিনি ৩০ বছরের বেশি সময় ধরে আর্থিক খাতে সুশাসন নিয়ে কাজ করছেন। বিশেষ করে করপোরেট ফিন্যান্স, রপ্তানি, প্রাতিষ্ঠানিক সুশাসন, আর্থিক ব্যবস্থাপনা নিয়ে কাজের অভিজ্ঞতা আছে তাঁর।\n\nমোস্তাকুর রহমান তৈরি পোশাকের মালিকদের সংগঠন বিজিএমইএ, আবাসন ব্যবসায়ীদের সংগঠন রিহ্যাব, অ্যাসোসিয়েশন অব ট্রাভেল এজেন্টস অব বাংলাদেশ (আটাব), ঢাকা চেম্বারের সদস্য। এসব সংগঠনের বিভিন্ন কমিটিতে তিনি কাজ করেছেন। চট্টগ্রাম স্টক এক্সচেঞ্জ লিমিটেডেও কাজের অভিজ্ঞতা রয়েছে তাঁর।\n\nছাত্র–জনতার অভ্যুত্থানে ২০২৪ সালের ৫ আগস্ট শেখ হাসিনা সরকারের পতন হয়। এরপর তৎকালীন গভর্নর আবদুর রউফ তালুকদারকে আর প্রকাশ্যে দেখা যায়নি। নতুন অন্তর্বর্তী সরকার দায়িত্ব নেওয়ার পর ২০২৪ সালের ১৪ আগস্ট বাংলাদেশ ব্যাংকের গভর্নর পদে অর্থনীতিবিদ আহসান এইচ মনসুরকে নিয়োগ দেওয়া হয়। বিএনপি নেতৃত্বাধীন সরকার ক্ষমতায় আসার ৯ দিনের মাথায় আহসান এইচ মনসুরের নিয়োগ বাতিল করা হলো। তাঁর স্থলে নতুন গভর্নর নিয়োগ দেওয়া হলো।\n\nকেন্দ্রীয় ব্যাংকের গভর্নর পরিবর্তন নিয়ে দুপুরে সচিবালয়ে অর্থমন্ত্রী আমীর খসরু মাহমুদ চৌধুরী সাংবাদিকদের বলেন, ‘নতুন সরকারের অনেক কর্মসূচি এবং অগ্রাধিকার আছে। তার অংশ হিসেবে এই পরিবর্তন। শুধু বাংলাদেশ ব্যাংকে নয়, অনেক জায়গায় পরিবর্তন হচ্ছে, আরও হবে।’"
      },
      {
        "title": "২০২৬ সাল অর্থনীতিতে নতুন সরকারের পরীক্ষার বছর",
        "url": "https://www.prothomalo.com/business/analysis/5k85onf62p",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-25T15:39:39+06:00",
        "content": "২০২৬ সালের শুরুতে বাংলাদেশের অর্থনীতি জটিল অবস্থায় আছে। উচ্চ মূল্যস্ফীতি, ব্যাংকের সমস্যা, বিনিয়োগ সমস্যা ও জ্বালানিসংকট—সব মিলিয়ে নতুন সরকার বড় চ্যালেঞ্জের মুখে। সরকারকে এখন এসব সমস্যা মোকাবিলা করে অর্থনীতিকে স্থিতিশীল করতে হবে। সেই সঙ্গে সংস্কারের মাধ্যমে অর্থনীতি পুনরুজ্জীবিত করতে হবে।\n\n২০২৬ সালের জানুয়ারি মাস পর্যন্ত দেশের বার্ষিক মূল্যস্ফীতি ৮ দশমিক ৫৮ শতাংশে পৌঁছেছে। খাদ্য ও আবাসনের দাম যথাক্রমে ৮ দশমিক ২৯ ও ৮ দশমিক ৪৮ শতাংশ বেড়েছে। অনেক পণ্য ও সেবার দাম প্রায় ২১ শতাংশ বেড়ে যাওয়ায় সাধারণ মানুষ চাপের মুখে আছে। কেন্দ্রীয় ব্যাংক বলছে, কঠোর মুদ্রানীতি অব্যাহত থাকলে বছরের শেষ নাগাদ মূল্যস্ফীতি ৫ শতাংশে নামানো সম্ভব। তবে টাকার অবমূল্যায়ন, আমদানির খরচ ও পবিত্র রমজানের কারণে দাম আবার বাড়তে পারে।\n\nবৈদেশিক রিজার্ভ কিছুটা ভালো অবস্থায় এসেছে। ১৯ ফেব্রুয়ারি পর্যন্ত রিজার্ভ ৩৪ দশমিক ৭৮ বিলিয়ন ডলারে দাঁড়িয়েছে। ২০২৩ সালের শেষের দিকে এটি মাত্র ১৩ বিলিয়ন ডলারে নেমেছিল। প্রবাসীদের পাঠানো অর্থ এবং বাংলাদেশ ব্যাংকের হস্তক্ষেপের কারণে রিজার্ভে স্থিতিশীলতা এসেছে। গত জানুয়ারিতে মাসে ৩ দশমিক ১৭ বিলিয়ন বা ৩১৭ কোটি ডলার প্রবাসী আয় এসেছে—দেশের ইতিহাসে যা তৃতীয় সর্বোচ্চ। বাংলাদেশ আশা করছে, বছরের শেষে রিজার্ভ ৪০ বিলিয়ন ডলারে পৌঁছাতে পারে।\n\nদেশের ব্যাংক খাত এখনো নানা সমস্যার মধ্যে আছে। খেলাপির ঋণের পরিমাণ মোট ঋণের ৩৫ শতাংশের বেশি। সুদের হার বেড়ে যাওয়ায় নতুন বিনিয়োগ অনেক কমে গেছে। অনেক ব্যাংক ন্যূনতম মূলধনও রাখতে পারছে না। দুর্বল ব্যাংক একত্র করা, নিরীক্ষা, ঋণখেলাপিদের বিরুদ্ধে পদক্ষেপ নেওয়া—সরকার এমন নানা ব্যবস্থা নিয়েছে। বিশেষজ্ঞরা বলছেন, ব্যাংক খাতে আস্থা ফেরাতে কয়েক বছর সময় লাগতে পারে।\n\nরাজস্ব আদায়ও কম। দেশের কর-জিডিপির অনুপাত মাত্র ৮ থেকে ৯ শতাংশ। অনেক মানুষ আয়কর দেন না। অতিরিক্ত কর অব্যাহতি ও প্রশাসনিক অদক্ষতার কারণে রাজস্ব আদায় কঠিন হয়ে গেছে। এনবিআর এখন নতুন নীতি ও অটোমেশন চালু করছে। ব্যবসায়ীরা বলছেন, সুষ্ঠু করব্যবস্থা ছাড়া বিনিয়োগ বাড়ানো সম্ভব হবে না। বিদেশি বিনিয়োগও কম। ২০২৫ সালের সেপ্টেম্বর পর্যন্ত নিট বিদেশি বিনিয়োগ মাত্র ১ দশমিক ৪১ বিলিয়ন বা ১৪১ কোটি ডলার। প্রতিবেশী দেশ ভারত এবং ভিয়েতনাম অনেক বেশি বিনিয়োগ আকর্ষণ করেছে। উচ্চ সুদ, জ্বালানিসংকট ও নীতিগত অনিশ্চয়তার কারণে নতুন বিনিয়োগ আসতে দেরি হচ্ছে। এলডিসি উত্তরণের পর শুল্কমুক্ত সুবিধা কমে গেলে রপ্তানিতেও নতুন চাপ আসতে পারে (যদিও উত্তরণ তিন বছর পিছিয়ে দেওয়ার আবেদন করেছে বাংলাদেশ)।\n\nশিল্প ও কর্মসংস্থানের পরিস্থিতি কঠিন। তৈরি পোশাক খাতের অনেক কারখানা বন্ধ। রপ্তানির ৮০ শতাংশ এক খাতের ওপর নির্ভরশীল হওয়ায় ঝুঁকি বেড়েছে। উচ্চশিক্ষিতদের মধ্যে বেকারত্ব ১৩ শতাংশের বেশি। প্রতিবছর ২০ থেকে ২২ লাখ নতুন কর্মপ্রার্থী শ্রমবাজারে আসেন। জিডিপি বাড়লেও পর্যাপ্ত কর্মসংস্থান হচ্ছে না। জ্বালানি খাতও সংকটপূর্ণ। বিদ্যুৎ উৎপাদনের ক্ষমতা থাকলেও ব্যয় বেশি। আমদানির ওপর নির্ভরতা ও টাকার অবমূল্যায়নের কারণে উৎপাদন ব্যয় বেড়েছে। জ্বালানি ভর্তুকি ৩০ থেকে ৩৫ হাজার কোটি টাকার বেশি। এদিকে নবায়নযোগ্য জ্বালানির অংশ এখনো মাত্র ৫ শতাংশের নিচে।\n\nবাণিজ্যে যুক্তরাষ্ট্র আমাদের প্রধান রপ্তানি বাজার। আঞ্চলিক বাণিজ্যে ভারত গুরুত্বপূর্ণ। অন্যদিকে বড় অবকাঠামো নির্মাণে চীনের ভূমিকা আছে। এলডিসি-পরবর্তী সময়ে নতুন বাণিজ্যচুক্তি ও বাজার বহুমুখীকরণ অপরিহার্য।\n\nবাস্তবতা হলো, বাংলাদেশের অর্থনীতি এখন উচ্চ মূল্যস্ফীতি, দুর্বল ব্যাংক খাত, নিম্ন রাজস্ব ও অপ্রতুল কর্মসংস্থানের চাপে আছে। প্রবাসী আয়ের প্রবৃদ্ধি ও রিজার্ভের উন্নতিতে কিছু সম্ভাবনার সংকেত দেখা যাচ্ছে। তবে অর্থনৈতিক ম্যান্ডেটের জন্য দৃশ্যমান সংস্কার ও কার্যকর নীতি দরকার। এসব কারণে ২০২৬ সাল নতুন সরকারের জন্য গুরুত্বপূর্ণ হয়ে উঠছে। এই বছরটি তাদের পরীক্ষার বছর।\n\nআসিফ ইব্রাহিম ঢাকা চেম্বারের সাবেক সভাপতি"
      },
      {
        "title": "আহসান এইচ মনসুরকে বদলে বাংলাদেশ ব্যাংকে নতুন গভর্নর নিয়োগের প্রক্রিয়া চলছে",
        "url": "https://www.prothomalo.com/business/bank/srzzjy5lbq",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-25T16:25:25+06:00",
        "content": "বাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুরের জায়গায় নতুন গভর্নর নিয়োগ দেওয়ার প্রক্রিয়া চলছে।\n\nঅর্থ মন্ত্রণালয়ের আর্থিক প্রতিষ্ঠান বিভাগ এ বিষয়ক একটি প্রস্তাব নতুন অর্থমন্ত্রী আমীর খসরু মাহমুদ চৌধুরীর কাছে উপস্থাপন করেছে। অর্থমন্ত্রী তাতে সম্মতি দিয়েছেন। এ ব্যাপারে প্রধানমন্ত্রীর সম্মতি পেলে তা যাবে রাষ্ট্রপতির কার্যালয়ে। এরপর প্রজ্ঞাপন জারি হবে।\n\nআর্থিক প্রতিষ্ঠান বিভাগ সূত্রে জানা গেছে, নতুন গভর্নর যুক্তরাষ্ট্রে একটি বিশ্ববিদ্যালয়ে শিক্ষকতা করছেন।\n\nআর্থিক প্রতিষ্ঠান বিভাগের সচিব নাজমা মোবারেক আজ দুপুর পৌনে দুইটায় অর্থমন্ত্রীর সঙ্গে তাঁর কার্যালয়ে দেখা করেছেন। বের হওয়ার পর জানতে চাইলে নাজমা মোবারেক বলেন, ‘অপেক্ষা করুন। এখনই কিছু বলতে চাইছি না। কিছু হলে জানতে পারবেন।’\n\nগণঅভ্যত্থানের মাধ্যমে ২০২৪ সালের ৫ আগষ্ট শেখ হাসিনা সরকারের পতন হয়। এরপর তৎকালীন গভর্নর আবদুর রউফ তালুকদারকে আর প্রকাশ্যে দেখা যায়নি। নতুন অন্তর্বর্তী সরকার দায়িত্ব দেওয়ার পর ১৪ আগষ্ট বাংলাদেশ ব্যাংকের গভর্নর হিসেবে আহসার এইচ মনসুরকে নিয়োগ দেয়। এখন বিএনপি নেতৃত্বাধীন সরকারের ক্ষমতায় আসার নয় দিনের মাথায় বর্তমান গভর্নরের জায়গায় নতুন নিয়োগের প্রক্রিয়া শুরু করেছে।\n\nপদত্যাগ করেছেন কিনা জানতে চাইলে আজ দুইটা ৪৮ মিনিটে বাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুর প্রথম আলোকে বলেন, 'আমি পদত্যাগ করিনি। কেউ আমার সঙ্গে যোগাযোগ করেননি। গণমাধ্যমে খবর দেখলাম। এর সত্যতা ধরে নিচ্ছি।'\n\nএ দিকে বিভিন্ন দাবি পূরণ ও তিন কর্মকর্তাকে কারণ দর্শানো এবং বদলি প্রত্যাহারের দাবিতে আজ সকালে প্রতিবাদ সমাবেশ করেছেন বাংলাদেশ ব্যাংকের কর্মকর্তারা। এসব দাবি না মানলে আগামীকাল বৃহস্পতিবার থেকে গভর্নরের পদত্যাগের দাবিতে কলমবিরতিতে যাবেন কর্মকর্তা ও কর্মচারীরা—এমন ঘোষণা দেওয়া হয় সমাবেশ থেকে।\n\nবাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুরের ‘স্বৈরাচারী’ আচরণের প্রতিবাদে সংস্থাটির সর্বস্তরের কর্মকর্তা-কর্মচারীদের প্রতিবাদ সভার আয়োজন করে বাংলাদেশ ব্যাংক অফিসার্স ওয়েলফেয়ার কাউন্সিল। এতে বাংলাদেশ ব্যাংকের কর্মকর্তা–কর্মচারীরা অংশ নেন।\n\nগভর্নরের পদত্যাগ চায় কর্মকর্তারা, এ নিয়ে জানতে চাইলে আহসান মনসুর বলেন, ‘পদত্যাগ করতে আমার মাত্র দুই সেকেন্ড সময় লাগবে। আমি এখানে এসেছি জাতির সেবা করতে। দেশের এই সংকটকালীন সময়ে জাতীয় কর্তব্য হিসেবে দায়িত্ব গ্রহণ করেছি।’\n\nকর্মকর্তাদের প্রতিবাদ সভার পর বাংলাদেশ ব্যাংক গভর্নর আহসান এইচ মনসুর এক তাৎক্ষণিক সংবাদ সম্মেলনে এসব কথা বলেন বাংলাদেশ ব্যাংক গভর্নর।\n\nআহসান এইচ মনসুর আরও বলেন, কিছু কর্মকর্তা স্বার্থান্বেষী মহলের ইশারায় পরিচালিত হয়ে প্রতিষ্ঠানের মান-মর্যাদা ক্ষুণ্ন করছেন। কর্মকর্তাদের অবশ্যই কেন্দ্রীয় ব্যাংকের সার্ভিস রুলস মেনে চলতে হবে। যদি কেউ প্রতিষ্ঠানের নীতিমালার বাইরে গিয়ে কাজ করতে চান, তবে তার বিরুদ্ধে ব্যবস্থা নেওয়া হবে। প্রাতিষ্ঠানিক সক্ষমতা রক্ষায় কোনো প্রকার অভ্যন্তরীণ বিশৃঙ্খলা সহ্য করা হবে না।"
      },
      {
        "title": "আজকের বিনিময় হার",
        "url": "https://www.prothomalo.com/business/bank/7a9xn1t8hh",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-25T12:23:22+06:00",
        "content": "আজ বুধবার সপ্তাহের চতুর্থ কার্যদিবসে দেশের মুদ্রাবাজারে লেনদেন চলছে। আজ দেশের মুদ্রাবাজারে ডলারের দাম অপরিবর্তিত আছে। কয়েক দিন ধরেই বাজারে ডলারের দাম অপরিবর্তিত।\n\nবাংলাদেশ ব্যাংকের তথ্যানুসারে, আজ ডলারের সর্বোচ্চ দাম ১২২ টাকা ৩০ পয়সা। সর্বনিম্ন ও গড় দামও এক, ১২২ টাকা ৩০ পয়সা। সম্প্রতি বিশ্ববাজারে ডলারের দাম বাড়লেও দেশের বাজারে কয়েক মাস ধরেই স্থিতিশীল।\n\nআজ দেশের মুদ্রাবাজারে বেশির ভাগ প্রধান মুদ্রার দাম বেড়েছে। এ তালিকায় আছে ইউরো, পাউন্ড, ইয়েন ও ইউয়ান। কমেছে অস্ট্রেলীয় ডলারের দাম। অপরিবর্তিত আছে সিঙ্গাপুরি ডলার ও রুপির দাম।\n\nকেন্দ্রীয় ব্যাংকের প্রকাশিত দামের চেয়ে বৈদেশিক মুদ্রা কিছুটা বেশি দামে খোলাবাজারে বিক্রি হয়। বৈদেশিক মুদ্রার বিনিময় হারের ওঠানামার সঙ্গে দেশের ব্যবসা-বাণিজ্যের খরচও ওঠানামা করে।"
      }
    ],
    "scrapedAt": "2026-02-26T08:39:57.886Z"
  }
]