[
  {
    "source": "Prothom Alo",
    "articles": [
      {
        "title": "চাঁদা না দেওয়ায় রপ্তানিমুখী কারখানা লুট, আসামিকে ধরেও ছেড়ে দেওয়ার অভিযোগ পুলিশের বিরুদ্ধে",
        "url": "https://www.prothomalo.com/video/bangladesh/zzi9v12m4d",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T11:19:00+06:00"
      },
      {
        "title": "জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ে পোষ্য কোটা ‘পুনর্বহাল’, শিক্ষার্থীদের প্রতিবাদ",
        "url": "https://www.prothomalo.com/bangladesh/district/sqobwpt4sx",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T17:37:48+06:00",
        "content": "জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ে স্নাতক (সম্মান) ২০২৫-২৬ শিক্ষাবর্ষে (প্রথম বর্ষে) ভর্তির ক্ষেত্রে ‘প্রাতিষ্ঠানিক সুবিধা’ নামে আবার পোষ্য কোটা ফেরানোর প্রতিবাদে অবস্থান কর্মসূচি পালন করেছেন একদল শিক্ষার্থী। আজ মঙ্গলবার বেলা সাড়ে ১১টার দিকে বিশ্ববিদ্যালয়ের নতুন প্রশাসনিক ভবনের সামনে এ কর্মসূচি পালিত হয়। আগামীকাল বুধবার বেলা ১১টার মধ্যে সিদ্ধান্তটি স্থগিত করা না হলে কঠোর কর্মসূচির হুঁশিয়ারি দিয়েছেন তাঁরা।\n\nবিশ্ববিদ্যালয় সূত্রে জানা গেছে, ২০২৫ সালের ২ ফেব্রুয়ারি পোষ্য কোটাকে অযৌক্তিক উল্লেখ করে যৌক্তিক সংস্কারের দাবিতে বৈষম্যবিরোধী ছাত্র আন্দোলনের ব্যানারে আমৃত্যু গণ-অনশন শুরু করেন ১৪ জন শিক্ষার্থী। প্রায় ১৯ ঘণ্টার অনশনের পর উপাচার্যের আশ্বাসে অনশন ভাঙেন তাঁরা। ওই রাতেই পোষ্য কোটায় ভর্তির ক্ষেত্রে নতুন সিদ্ধান্ত জানান উপাচার্য। তখন জানানো হয়, পোষ্য কোটায় মোট ৪০টি আসনে শিক্ষার্থী ভর্তি করা যাবে এবং শুধু সংশ্লিষ্টদের সন্তানের ক্ষেত্রে এ সুবিধা পাওয়া যাবে। আর পোষ্য কোটায় পাস নম্বর করা হয় ৪০ শতাংশ।\n\nপ্রশাসনের ওই সংস্কারের সিদ্ধান্তের প্রতিবাদে ৪ ফেব্রুয়ারি অবরোধ কর্মসূচির ডাক দেন বিশ্ববিদ্যালয়ের কর্মকর্তা-কর্মচারীরা। ওই দিন প্রশাসনিক ভবনের সামনে শিক্ষার্থীদের সাঁটানো পোস্টার ছেঁড়া নিয়ে কর্মকর্তা-কর্মচারীদের সঙ্গে শিক্ষার্থীদের কথা-কাটাকাটি হয়। একপর্যায়ে উভয় পক্ষে উত্তেজনা তৈরি হলে শিক্ষার্থীরা পোষ্য কোটা পুরোপুরি বাতিলের দাবি জানিয়ে প্রশাসনিক ভবনে তালা ঝুলিয়ে দেন। পরে উপাচার্য বিক্ষোভকারী শিক্ষার্থীদের সঙ্গে কথা বলে পোষ্য কোটা সম্পূর্ণরূপে বাতিল ঘোষণা করেন। তবে ক্যাম্পাসে চাকরিজীবীদের দিক বিবেচনা করে প্রাতিষ্ঠানিক সুবিধা থাকবে বলেও ওই সময় জানান উপাচার্য।\n\nএরপর গতকাল সোমবার বিশ্ববিদ্যালয়ের ওয়েবসাইটে পোষ্য কোটায় ভর্তির ক্ষেত্রে সংশ্লিষ্টদের আবেদন করার বিজ্ঞপ্তি দেয় কর্তৃপক্ষ। এতে বলা হয়েছে, আগামী ১ থেকে ৯ মার্চ প্রাতিষ্ঠানিক সুবিধার আওতায় অনলাইন ভর্তি ফরম পূরণ করা যাবে। এর আওতায় ভর্তির আবেদনকারী শিক্ষার্থীকে প্রমাণস্বরূপ অফিস প্রধান কর্তৃক প্রদত্ত প্রত্যয়নপত্রের ফটোকপি উল্লিখিত সময়সীমার মধ্যে শিক্ষা শাখায় জমা দিতে হবে। প্রাতিষ্ঠানিক সুবিধার আওতায় ভর্তির জন্য এ বিশ্ববিদ্যালয়ের শিক্ষক, কর্মকর্তা ও কর্মচারীর ঔরসজাত/গর্ভজাত সন্তান বিবেচিত হবে।\n\nআজ শিক্ষার্থীদের অবস্থান কর্মসূচিতে উপস্থিত ছিলেন সরকার ও রাজনীতি বিভাগের ৫২তম ব্যাচের শিক্ষার্থী রাব্বি হাসান। তিনি বলেন, ‘বিশ্ববিদ্যালয় প্রশাসন শিক্ষার্থীদের সঙ্গে প্রহসন করে প্রশাসনিক সুবিধার নামে আবার পোষ্য কোটার পুনর্বহাল করেছে, যা আমরা আর মেনে নেব না।’\n\nবিষয়টি নিয়ে ক্ষোভ প্রকাশ করে জাকসু কার্যকরী সদস্য মোহাম্মদ আলী চিশতী বলেন, ‘জুলাই আন্দোলন-পরবর্তী সময়ে শিক্ষার্থীদের অন্যতম দাবি ছিল বৈষম্যমূলক পোষ্য কোটা সম্পূর্ণ বাতিল করা। শিক্ষার্থীদের তীব্র আন্দোলনের মুখে এই কোটার কবর রচনা করা হলেও পরবর্তী সময়ে জাকসু বন্ধের হুমকি ও শিক্ষার্থীদের ভয় দেখিয়ে প্রাতিষ্ঠানিক সুবিধার নামে এটি আবার ফিরিয়ে আনা হয়েছে।’ তিনি আরও বলেন, আগামীকাল বেলা ১১টার মধ্যে পোষ্য কোটা পুনর্বহালের এ সিদ্ধান্ত স্থগিত করতে হবে। অন্যথায় শিক্ষার্থীরা কঠোর থেকে কঠোরতর কর্মসূচিতে যাবে। জাকসু থাকবে কি না—এমন হুমকিতে শিক্ষার্থীরা আর ভয় পায় না।\n\nএ বিষয়ে কেন্দ্রীয় ভর্তি পরীক্ষা পরিচালনা কমিটির সদস্যসচিব ও শিক্ষা শাখার ডেপুটি রেজিস্ট্রার সৈয়দ মোহাম্মদ আলী রেজা বলেন, প্রাতিষ্ঠানিক সুবিধার সিদ্ধান্ত আগেই ছিল গতকাল ওয়েবসাইটে বিজ্ঞপ্তির মাধ্যমে সেটি প্রকাশ করা হয়েছে।"
      },
      {
        "title": "ঈদযাত্রার ট্রেনের অগ্রিম টিকিট\nবিক্রি শুরু হচ্ছে ৩ মার্চ",
        "url": "https://www.prothomalo.com/bangladesh/district/k4mliqo13h",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T17:29:43+06:00",
        "content": "পবিত্র ঈদুল ফিতর উপলক্ষে ট্রেনের অগ্রিম টিকিট বিক্রি শুরু হচ্ছে আগামী ৩ মার্চ। প্রথম দিন ১৩ মার্চের ট্রেনের টিকিট দেওয়া হবে। ফিরতি যাত্রার টিকিট বিক্রি শুরু হবে ১৩ মার্চ—ওই দিন ২৩ মার্চের টিকিট বিক্রি করা হবে। এবারও সব টিকিট অনলাইনে বিক্রি করা হবে। এ ছাড়া ঈদযাত্রায় যাত্রীদের জন্য পাঁচ জোড়া বিশেষ ট্রেনের ব্যবস্থা করা হয়েছে।\n\n১৯ ফেব্রুয়ারি রেলপথ মন্ত্রণালয়ে অনুষ্ঠিত এক সভায় এসব সিদ্ধান্ত হয়। ওই সভায় উপস্থিত ছিলেন রেলপথ মন্ত্রণালয়ের নতুন মন্ত্রী শেখ রবিউল আলম। ঈদের যাত্রা নির্বিঘ্ন করার জন্য সময়সূচির বিপর্যয় রোধের বিষয়ে গুরুত্ব দেন মন্ত্রী।\n\nপবিত্র ঈদুল ফিতরে অগ্রিম টিকিট বিক্রি এবং বিশেষ ট্রেন চালুর বিষয়টি নিশ্চিত করেছেন রেলপথ মন্ত্রণালয়ের জ্যেষ্ঠ তথ্য কর্মকর্তা রেজাউল করিম সিদ্দিকী।\n\nএবার পবিত্র রমজান শুরু হয়েছে ১৯ ফেব্রুয়ারি। চাঁদ দেখা সাপেক্ষে আগামী ২০ বা ২১ মার্চ পবিত্র ঈদুল ফিতর অনুষ্ঠিত হতে পারে।\n\nরেলওয়ে সূত্র জানায়, বিক্রির দ্বিতীয় দিন ৪ মার্চ ১৪ মার্চের টিকিট পাবেন যাত্রীরা। ১৫ মার্চের ট্রেনের টিকিট বিক্রি হবে ৫ মার্চ। ১৬ মার্চের টিকিট পাওয়া যাবে ৬ মার্চ, ১৭ মার্চের টিকিট ৭ মার্চ, ১৮ মার্চের টিকিট ৮ মার্চ ও ১৯ মার্চের টিকিট ৯ মার্চ বিক্রি হবে।\n\nরেলওয়ের কর্মকর্তারা জানান, এবার পশ্চিমাঞ্চলে চলাচলরত আন্তনগর ট্রেনের টিকিট সকাল ৮টা থেকে এবং পূর্বাঞ্চলের আন্তনগর ট্রেনের টিকিট বেলা ২টা থেকে অনলাইনে বিক্রি শুরু হবে। একজন যাত্রী অগ্রিম যাত্রা ও ফিরতি যাত্রার ক্ষেত্রে সর্বোচ্চ একবার করে টিকিট কিনতে পারবেন। প্রতিবার সর্বোচ্চ চারটি টিকিট কিনতে পারবেন। ঈদে অগ্রিম ও ফেরতযাত্রার টিকিটের টাকা ফেরত দেওয়া হবে না। এদিকে ১৬ মার্চ থেকে ঈদের আগের দিন পর্যন্ত সব আন্তনগর ট্রেনের সাপ্তাহিক বন্ধের দিন বাতিল করা হয়েছে।\n\nএবার চট্টগ্রাম-চাঁদপুর রুটে এক জোড়া, ঢাকা-দেওয়ানগঞ্জ রুটে এক জোড়া এবং জয়দেবপুর-পার্বতীপুর রুটে এক জোড়া বিশেষ ট্রেন চলাচল করবে। শোলাকিয়া ঈদ স্পেশাল হিসেবে দুই জোড়া ট্রেন চলাচল করবে ভৈরববাজার-কিশোরগঞ্জ এবং ময়মনসিংহ-কিশোরগঞ্জ রুটে।"
      },
      {
        "title": "শুল্ক কমায় কমল এলপিজি সিলিন্ডারের দাম",
        "url": "https://www.prothomalo.com/bangladesh/x2aa91wjca",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T17:27:54+06:00",
        "content": "ভোক্তাপর্যায়ে বেসরকারি খাতের তরলীকৃত পেট্রোলিয়াম গ্যাসের (এলপিজি) দাম ফেব্রুয়ারি মাসে প্রতি কেজিতে ৪ টাকা ২১ পয়সা বাড়ানো হয়। চলতি ফেব্রুয়ারি মাসের জন্য ১২ কেজি সিলিন্ডারের দাম নির্ধারণ করা হয়েছিল ১ হাজার ৩৫৬ টাকা। এরই মধ্যে এলপিজি আমদানিতে শুল্ক কমিয়েছে সরকার। এতে এখন ১২ কেজিতে দাম কমেছে ১৫ টাকা।\n\nআজ মঙ্গলবার বাংলাদেশ এনার্জি রেগুলেটরি কমিশন (বিইআরসি) থেকে গণমাধ্যমে পাঠানো এক বিজ্ঞপ্তির মাধ্যমে নতুন দাম ঘোষণা করা হয়। গতকাল সোমবার সন্ধ্যা ৬টা থেকে নতুন দাম কার্যকর হয়েছে বলে জানানো হয়।\n\nবিইআরসি বলছে, এখন থেকে প্রতি কেজি এলপিজির দাম ১১১ টাকা ৭৯ পয়সা। এই হিসাবে বিভিন্ন আকারের এলপিজি সিলিন্ডারের দাম নির্ধারিত হবে। বাজারে বিভিন্ন আকারের এলপিজি সিলিন্ডার পাওয়া যায়। বাজারে সবচেয়ে বেশি ব্যবহৃত ১২ কেজি এলপিজি সিলিন্ডারের দাম ১ হাজার ৩৪১ টাকা। ১২ কেজি সিলিন্ডার সবচেয়ে বেশি ব্যবহৃত হয় গৃহস্থালির কাজে।\n\nসংস্থাটি প্রতি মাসেই এলপিজির দাম নির্ধারণ করে। তবে বাজারে নির্ধারিত দামে এলপিজি বিক্রি হচ্ছে না। গত দুই মাসের বেশি সময় ধরে এলপিজির সরবরাহ–সংকট চলছে। প্রতি সিলিন্ডারে এখন ৪০০ থেকে ৫০০ টাকা বেশি দাম নিচ্ছেন বিক্রেতারা।\n\nসরকারি কোম্পানির সরবরাহ করা এলপিজির সাড়ে ১২ কেজি সিলিন্ডারের দাম ৮২৫ টাকা অপরিবর্তিত রাখা হয়েছে। অন্যদিকে গাড়িতে ব্যবহৃত এলপিজির (অটো গ্যাস) দাম প্রতি লিটার ৬১ টাকা ৮৬ পয়সা নির্ধারণ করা হয়েছে।\n\n২০২১ সালের এপ্রিল থেকে এলপিজির দাম নির্ধারণ করে আসছে বিইআরসি। এলপিজি তৈরির মূল উপাদান প্রোপেন ও বিউটেন বিভিন্ন দেশ থেকে আমদানি করা হয়। প্রতি মাসে এলপিজির এই দুই উপাদানের মূল্য প্রকাশ করে সৌদি আরবের প্রতিষ্ঠান আরামকো। এটি সৌদি কার্গো মূল্য (সিপি) নামে পরিচিত।\n\nএই সৌদি সিপিকে ভিত্তিমূল্য ধরে দেশে এলপিজির দাম সমন্বয় করে বিইআরসি। আমদানিকারক কোম্পানির চালান (ইনভয়েস) মূল্য থেকে গড় করে পুরো মাসের জন্য ডলারের দাম হিসাব করে বিইআরসি।"
      },
      {
        "title": "বগুড়া-৬ আসনে উপনির্বাচন ও শেরপুর-৩ আসনের ভোট ৯ এপ্রিল",
        "url": "https://www.prothomalo.com/politics/ee2ffmz8fv",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T17:20:54+06:00",
        "content": "শেরপুর-৩ (শ্রীবরদী-ঝিনাইগাতী) আসনের সাধারণ নির্বাচন ও বগুড়া-৬ আসনের উপনির্বাচনে ভোট গ্রহণ হবে আগামী ৯ এপ্রিল।\n\nনির্বাচন কমিশন সচিবালয়ের জ্যেষ্ঠ সচিব আখতার আহমেদ আজ মঙ্গলবার রাজধানীর আগারগাঁওয়ে নির্বাচন ভবনে এ দুটি নির্বাচনের তফসিল ঘোষণা করেন।\n\nআখতার আহমেদ বলেন, ১২ ফেব্রুয়ারি যে নির্বাচন অনুষ্ঠিত হয়েছে, সেখানে ২৯৯টি আসনে ভোট গ্রহণ হয়েছিল।  শেরপুর-৩-এর একজন বৈধ প্রার্থী মারা যাওয়ার কারণে সেখানে ভোট বাতিল করা হয়। আর পরবর্তী সময়ে বর্তমান প্রধানমন্ত্রী বগুড়া-৬ আসনটি ছেড়ে দিয়েছেন।\n\nদুটো আসনের ভোট গ্রহণ আগামী ৯ এপ্রিল সকাল সাড়ে সাতটা থেকে বিকেল সাড়ে চারটা পর্যন্ত অনুষ্ঠিত হবে বলে জানান ইসি সচিব।\n\nঘোষিত তফসিল অনুযায়ী, এই দুই আসনের নির্বাচনে মনোনয়নপত্র দাখিলের শেষ তারিখ ২ মার্চ। মনোনয়নপত্র বাছাই হবে ৫ মার্চ পর্যন্ত। রিটার্নিং কর্মকর্তার সিদ্ধান্তের বিরুদ্ধে ইসিতে আপিল করা যাবে ৬ থেকে ১০ মার্চ পর্যন্ত। আপিল নিষ্পত্তি হবে ১১ মার্চ। প্রার্থিতা প্রত্যাহারের শেষ তারিখ ১৪ মার্চ। প্রতীক বরাদ্দ হবে ১৫ মার্চ।\n\nদুই আসনের গণভোট প্রসঙ্গে ইসি সচিব বলেন, একটিতে (বগুড়া-৬) আগে গণভোট হয়েছে। শেরপুর-৩ আসনে গণভোটের প্রয়োজন হচ্ছে না। গণভোটের ফলাফলে ‘হ্যাঁ-না’ ভোটের যে পার্থক্য রয়েছে, তাতে এই আসনে গণভোট না করলেও অসুবিধা নেই।"
      },
      {
        "title": "বিয়ের প্রতিশ্রুতি দিয়ে প্রতারণার অভিযোগ: আপসের শর্তে জামিন পেলেন গায়ক নোবেল",
        "url": "https://www.prothomalo.com/bangladesh/d8uxjaa9sq",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T17:18:30+06:00",
        "content": "বিয়ের প্রতিশ্রুতি দিয়ে এক তরুণীর কাছ থেকে অর্থ আত্মসাতের অভিযোগে করা প্রতারণার মামলায় কণ্ঠশিল্পী মাইনুল আহসান নোবেলের জামিন মঞ্জুর করেছেন আদালত। আজ মঙ্গলবার ঢাকা মেট্রোপলিটন ম্যাজিস্ট্রেট রাজু আহম্মেদ জামিনের এই আদেশ দেন।\n\nআজ দুপুরে নোবেলকে আদালতে হাজির করা হয়। বেলা ২টা ৫৫ মিনিটে বিচারক আদালতে আসেন। পরে বিচারক মামলার বাদীর উদ্দেশে বলেন, ‘আপনারা কি আপস করতে চান?’ মামলা বাদী বলেন, ‘জি চাই।’ পরে বিচারক উভয় পক্ষের আপসের শর্তে এক হাজার টাকা মুচলেকায় জামিন মঞ্জুর করেন।\n\nগতকাল সোমবার দুপুর সাড়ে ১২টার দিকে নারায়ণগঞ্জের সিদ্ধিরগঞ্জ থানার বটতলা এলাকা থেকে নোবলেকে ডেমরা থানা–পুলিশ গ্রেপ্তার করে।\n\nমামলা সূত্রে জানা গেছে, গত বছরের ১৩ আগস্ট মাইনুল আহসান নোবেলের বিরুদ্ধে ঢাকার সিএমএম আদালতে এক তরুণী মামলা করেন। আদালত মামলাটি পুলিশ ব্যুরো অব ইনভেস্টিগেশনকে (পিবিআই) তদন্ত করে প্রতিবেদন দাখিলের নির্দেশ দেন। পিবিআই তদন্ত শেষে আদালতে প্রতিবেদন দাখিল করলে, চলতি বছরের ২ ফেব্রুয়ারি আদালত নোবেলসহ চারজনের বিরুদ্ধে গ্রেপ্তারি পরোয়ানা জারি করেন। মামলার অন্য আসামিরা হলেন মাইনুল আহসানের স্ত্রী, তাঁর মা নাজমা হোসেন ও তাঁর সহকারী মুনেম শাহ সৌমিক।\n\nমামলার অভিযোগে বলা হয়, এক নারীর (বাদী) সঙ্গে আসামি নোবেল প্রেমের সম্পর্ক গড়ে তোলেন এবং বিয়ের প্রতিশ্রুতি দেন। এই সম্পর্কের সুযোগ নিয়ে ২০২৩ সালের ২৫ আগস্ট থেকে ২০২৫ সালের জুন পর্যন্ত বিভিন্ন সময়ে নোবেল তাঁর কাছ থেকে মোট ১৩ লাখ ১৮ হাজার ৫৪০ টাকা নেন। পরে সেই টাকা ফেরত না দিয়ে আত্মসাৎ করেন। অন্য আসামিরা নোবেলকে সহযোগিতা করেন।\n\nএর আগে ‘ধর্ষণ ও মারধরের’ অভিযোগে ডেমরা থানার মামলায় ২০২৫ সালের ১৯ মে গ্রেপ্তার হন নোবেল। পরে মামলার বাদীকে কারাগারে বসে বিয়ে করার পাঁচ দিনের মাথায় ২৪ জুন জামিন পান তিনি।"
      },
      {
        "title": "ভোলায় দলবদ্ধ ধর্ষণের মামলায় গ্রেপ্তার ৩, ভুক্তভোগী গৃহবধূর অস্ত্রোপচার",
        "url": "https://www.prothomalo.com/bangladesh/district/qf0dl0n7gn",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T17:13:42+06:00",
        "content": "ভোলার তজুমদ্দিন উপজেলায় বাক্‌প্রতিবন্ধী এক গৃহবধূকে (২৫) দলবদ্ধ ধর্ষণের মামলায় তিনজনকে গ্রেপ্তার করেছে পুলিশ। আজ মঙ্গলবার বেলা ১১টার দিকে তজুমদ্দিন থানা মিলনায়তনে আয়োজিত সংবাদ সম্মেলনে এ তথ্য জানানো হয়। এদিকে হাসপাতালে ভুক্তভোগী গৃহবধূর অস্ত্রোপচার করা হয়েছে।\n\nগত রোববার রাতে কীর্তন শুনে বাড়ি ফেরার পথে ওই গৃহবধূ দলবদ্ধ ধর্ষণের শিকার হন। এ ঘটনায় ভুক্তভোগীর বাবা নারী ও শিশু নির্যাতন দমন আইনে মামলা করেন। মামলায় চারজনের নাম উল্লেখ করা হয়েছে। অজ্ঞাতনামা আসামি করা হয়েছে আরও তিনজনকে।\n\nআজ সংবাদ সম্মেলনে লিখিত বক্তব্যে ভোলার অতিরিক্ত পুলিশ সুপার (সদর সার্কেল) মো. ইব্রাহীম বলেন, ঘটনার পরপরই তজুমদ্দিন থানার পুলিশ ও জেলা গোয়েন্দা শাখার একাধিক দল তথ্যপ্রযুক্তির সহায়তায় অভিযান শুরু করে। সোমবার রাতে বিশেষ অভিযানে মামলার এজাহারভুক্ত ১ নম্বর আসামি মো. রাকিব (৩০), ৩ নম্বর আসামি মো. জুয়েল (৩৫) এবং তদন্তে প্রাপ্ত আসামি আল আমিন সম্রাটকে (২০) তজুমদ্দিন থানা এলাকা থেকে গ্রেপ্তার করা হয়।\n\nপুলিশ কর্মকর্তা আরও জানান, প্রাথমিক জিজ্ঞাসাবাদে গ্রেপ্তার ব্যক্তিরা ঘটনায় সম্পৃক্ততার বিষয়ে গুরুত্বপূর্ণ তথ্য দিয়েছেন। অন্য পলাতক আসামিদের গ্রেপ্তারে অভিযান অব্যাহত আছে।\n\nএদিকে ভুক্তভোগী গৃহবধূ ভোলা সদর হাসপাতালে গুরুতর চিকিৎসাধীন। তাঁর শারীরিক অবস্থা সম্পর্কে জানতে চাইলে ভোলার ২৫০ শয্যাবিশিষ্ট হাসপাতালের তত্ত্বাবধায়ক তৈয়বুর রহমান প্রথম আলোকে বলেন, সোমবার দুপুরের দিকে পুলিশ একজন দলবদ্ধ ধর্ষণের শিকার গৃহবধূকে নিয়ে আসে। তখন তাঁর অবস্থা খারাপ ছিল। ধর্ষণের কারণে জরায়ুর কয়েকটি স্থানে ক্ষত সৃষ্টি হওয়ার কারণে রক্তক্ষরণ হচ্ছিল। পরে তাঁর অস্ত্রোপচার করা হয় এবং দুই ব্যাগ রক্ত দেওয়া হয়। বর্তমানে রোগী আগের থেকে ভালো আছেন।\n\nভোলা জেলা হিন্দু বৌদ্ধ খ্রিস্টান কল্যাণ ফ্রন্টসহ একাধিক সংগঠনের নেতারা হাসপাতালে গিয়ে গৃহবধূর শারীরিক অবস্থার খোঁজখবর নেন। মানবাধিকার সংগঠনগুলোর প্রতিনিধিরাও তাঁর খোঁজখবর নিচ্ছেন। ভোলা জেলা প্রশাসক শামীম রহমান তাঁর চিকিৎসার জন্য ২০ হাজার টাকা দিয়েছেন। এ ছাড়া বিভিন্ন সংগঠন থেকেও সহায়তা দেওয়া হয়েছে।"
      },
      {
        "title": "‘মব সন্ত্রাসের’ আসামিদের গ্রেপ্তার করছে না পুলিশ, অভিযোগ ভুক্তভোগী ৮ পরিবারের",
        "url": "https://www.prothomalo.com/bangladesh/district/jmimh5ykdb",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T16:47:00+06:00",
        "content": "রংপুরের পীরগাছায় একটি অনুষ্ঠানের আয়োজনকে কেন্দ্র করে হিজবুত তওহিদের আট নেতা-কর্মীর বসতবাড়ি ভাঙচুর, লুটপাট ও অগ্নিসংযোগের ঘটনার এক বছর পেরিয়ে গেলেও বিচার না পাওয়ার অভিযোগ করেছে ভুক্তভোগী পরিবারগুলো।\n\nমঙ্গলবার দুপুরে রংপুর রিপোর্টার্স ইউনিটিতে সংবাদ সম্মেলন করে তাঁরা এ অভিযোগ করেন। সংবাদ সম্মেলনে লিখিত বক্তব্য তুলে ধরেন হিজবুত তওহিদের রংপুর বিভাগীয় আমির আবদুল কুদ্দুস (শামীম)। এ সময় ভুক্তভোগী আবুল কালাম ও হাসানুর রহমান উপস্থিত ছিলেন।\n\nভুক্তভোগী ব্যক্তিদের অভিযোগ, হামলা-লুটপাটের ঘটনায় পীরগাছা থানায় একটি ও রংপুর আদালতে পাঁচটি মামলা করা হয়েছে। মামলার এজাহারভুক্ত ও ভিডিও ফুটেজে চিহ্নিত আসামিরা প্রকাশ্যে ঘুরে বেড়ালেও রহস্যজনক কারণে তাঁদের কাউকে গ্রেপ্তার করেনি পুলিশ। সম্প্রতি আদালত একটি মামলায় ১০ জনের বিরুদ্ধে গ্রেপ্তারি পরোয়ানা জারি করলে আসামিরা উল্টো তাঁদের হুমকি দিচ্ছেন।\n\nলিখিত বক্তব্যে আবদুল কুদ্দুস অভিযোগ করেন, গত বছরের ২৪ ফেব্রুয়ারি বিভাগীয় আমির হিসেবে দায়িত্ব পাওয়ার পরিপ্রেক্ষিতে পীরগাছার পারুল ইউনিয়নের ছিদামহাট এলাকায় তাঁর বাড়িতে একটি প্রীতিভোজের আয়োজনের প্রস্তুতি নেন। এ বিষয়ে স্থানীয় জনপ্রতিনিধি, থানা ও পুলিশ সুপারকে জানানো হয়। কিন্তু জামায়াতে ইসলামীর কতিপয় নেতা ও ধর্মান্ধ উগ্রবাদী গোষ্ঠী বিষয়টি ভিন্ন খাতে নিয়ে পরিকল্পিত ‘মব’ সন্ত্রাস করা হয়।\n\nআবদুল কুদ্দুসের দাবি, আইনশৃঙ্খলা রক্ষাকারী বাহিনীর উপস্থিতিতে আটটি বসতবাড়িতে ভাঙচুর, লুটপাট ও অগ্নিসংযোগ করে এবং আগত অতিথিদের ২৩টি মোটরসাইকেল ভাঙচুর করে পুড়িয়ে দেওয়া হয়। হামলাকারীরা এসব বাড়িতে ও খামারে থাকা ১২টি ফ্রিজিয়ান জাতের গরু লুট করে নিয়ে যায়। বাড়িঘর ধ্বংস, মালামাল লুট, চিকিৎসা খরচ, আইনি লড়াই ও বাস্তুচ্যুত হয়ে থাকায় আর্থিক ক্ষতির পরিমাণ ২ কোটি টাকা ছাড়িয়ে গেছে। এখনো দুজন স্থায়ীভাবে পঙ্গু হয়েছেন। এক বছর পার হলেও কয়েকটি পরিবার উদ্বাস্তু অবস্থায় মানবেতর জীবন যাপন করেছে। এসব পরিবারের নিরাপত্তাহীনতা এখনো কাটেনি।\n\nআবদুল কুদ্দুসের অভিযোগ, হামলার ঘটনায় তাঁদের করা মামলার প্রধান আসামি নুর আলম ওয়ার্ড জামায়াতের সভাপতি। জামায়াতের সঙ্গে তাঁদের আদর্শিক কোনো দ্বন্দ্ব নেই। কিন্তু নুর আলম যে এ ঘটনার সঙ্গে যুক্ত, এ নিয়ে জামায়াত তাঁকে বহিষ্কার বা সাংগঠনিক কোনো বিবৃতি দেয়নি।\n\nঅভিযোগের বিষয়ে জানতে চাইলে নুর আলম প্রথম আলোকে বলেন, তাঁরা সংবাদ সম্মেলন করে তাঁদের বক্তব্য তুলে ধরবেন।\n\nপীরগাছা থানার ভারপ্রাপ্ত কর্মকর্তা এ কে এম খন্দকার মুহিবুল ইসলাম প্রথম আলোকে বলেন, তিনি গত ডিসেম্বরে থানায় যোগ দেন। মামলাটির অগ্রগতি বিষয়ে তাঁর জানা নেই।\n\nতবে ভুক্তভোগী পরিবারগুলো নতুন সরকারের কাছে এ ঘটনার দ্রুত বিচার ও গ্রেপ্তার, ক্ষতিপূরণ ও মিথ্যা মামলা প্রত্যাহারের দাবি করেছেন। একই সঙ্গে যাঁরা এখনো চিকিৎসাধীন, তাঁদের চিকিৎসার দায়িত্ব রাষ্ট্রকে নেওয়ার দাবি জানান।"
      },
      {
        "title": "মূল ফটক থেকে সাক্ষাৎ কক্ষ, দর্শনার্থীদের স্বস্তির যাতায়াতে গলফ কার সেবা",
        "url": "https://www.prothomalo.com/bangladesh/district/i5m7kmsbi6",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T16:40:49+06:00",
        "content": "কারাগারে বন্দীদের সঙ্গে দেখা করতে আসা স্বজনদের ভোগান্তি কমাতে উদ্যোগ নিয়েছে গাজীপুরের কাশিমপুর কারা কর্তৃপক্ষ। কারা কল্যাণ তহবিল থেকে প্রায় ২৬ লাখ টাকা ব্যয়ে চারটি আধুনিক গলফ কার (ছোট বৈদ্যুতিক যান) চালু করা হয়েছে। নতুন এই সেবার মাধ্যমে কারাগারের মূল ফটক থেকে সাক্ষাৎ কক্ষ পর্যন্ত স্বাচ্ছন্দ্যে যাতায়াত করতে পারছেন বন্দীর দর্শনার্থী স্বজনেরা।\n\nকারা কর্তৃপক্ষ ও বন্দীর স্বজনদের সঙ্গে কথা বলে জানা গেছে, কাশিমপুর কারা কমপ্লেক্সের ভেতরে আলাদা চারটি কারাগার আছে। কারাগারের মূল ফটক (আরপি গেট) থেকে প্রতিটি কারাগারের সাক্ষাৎ কক্ষের দূরত্ব প্রায় এক কিলোমিটার। বন্দীর স্বজনেরা এ পথ পাড়ি দিতে গিয়ে নানা ভোগান্তিতে পড়তেন। বিশেষ করে নারী–শিশু, অসুস্থ ও বয়স্ক দর্শনার্থীরা বেশি বিপাকে পড়তেন। এ সুযোগে অসাধু রিকশাচালকেরা অতিরিক্ত ভাড়া আদায় করতেন বলে অভিযোগ। অনেকে দীর্ঘক্ষণ অপেক্ষা করেও রিকশা না পেয়ে হেঁটেই যেতেন।\n\nবন্দীর স্বজনদের স্বাচ্ছন্দ্যে যাতায়াত ও ভোগান্তি লাঘবে আধুনিক গলফ কার সেবা চালু করেছে কর্তৃপক্ষ। এখন দর্শনার্থীরা মূল ফটক থেকেই গলফ কারে দ্রুত ও স্বাচ্ছন্দ্যে নির্ধারিত সাক্ষাৎ স্থানে পৌঁছাতে পারছেন। এতে যেমন সময় সাশ্রয় হচ্ছে, তেমনি শারীরিক কষ্টও কমেছে। নিয়মতান্ত্রিকভাবে নির্ধারিত পয়েন্টে যাত্রী ওঠানামার ব্যবস্থা থাকায় শৃঙ্খলাও বজায় থাকছে।\n\nটাঙ্গাইলের বাসিন্দা রাহেলা বেগমের বয়স এখন ৬৫। ছেলেকে দেখতে মাঝেমধ্যে তাঁকে কাশিমপুর কেন্দ্রীয় কারাগারে আসতে হয়। বয়সের ভারে ন্যুব্জ শরীর নিয়ে কারাফটক থেকে সাক্ষাতের কক্ষ পর্যন্ত হেঁটে যাওয়া তাঁর জন্য সহজ ছিল না। আজ মঙ্গলবার সকালে ছেলের সঙ্গে সাক্ষাৎ করে তিনি বলেন, ‘আগে গেট থেকে সাক্ষাৎ কক্ষ পর্যন্ত হেঁটে যেতে খুব কষ্ট হতো। লম্বা পথ হাঁটতে হাঁটতে দম বন্ধ হয়ে আসত। বয়স হয়েছে, আগের মতো হাঁটতে পারি না। গাড়ির ব্যবস্থা করায় খুবই ভালো হয়েছে।’\n\nকারা কর্তৃপক্ষ জানায়, দর্শনার্থীদের কষ্ট লাঘব, সেবা সহজলভ্য করা ও সার্বিক নিরাপত্তা নিশ্চিত করাই এ উদ্যোগের মূল লক্ষ্য। কারা কল্যাণ তহবিলের অর্থ যথাযথভাবে জনকল্যাণে ব্যবহার করে এ ধরনের উদ্যোগ নেওয়া হয়েছে। গত বছরের শেষের দিকে একটি গলফ কার চালু হয়। গত জানুয়ারিতে আরও দুটি কার যুক্ত করা হয়। সাত দিন আগে আরেকটি কার যুক্ত হয়েছে। এক সপ্তাহ ধরে চারটি গলফ কার দিয়ে পুরোপুরি সেবা দেওয়া হচ্ছে। প্রতিটি কারে ১০ জন বসতে পারেন। কাশিমপুর কারা কমপ্লেক্সের আলাদা চারটি কারাগারে প্রতিদিন শত শত মানুষ বন্দীদের সঙ্গে সাক্ষাৎ করতে আসেন। আগে দীর্ঘ পথ হেঁটে যেতে অনেকে ক্লান্ত হয়ে পড়তেন। তা ছাড়া রিকশাভাড়াও ছিল তুলনামূলক বেশি। গলফ কার চালুর পর সেই ভোগান্তি অনেকটাই কমেছে।\n\nশিশুসন্তান নিয়ে আসা দর্শনার্থী শারমিন আক্তার বলেন, ‘ছোট বাচ্চা কোলে নিয়ে এত পথ হাঁটা খুব কঠিন ছিল। মাঝেমধ্যে অসুস্থও হয়ে পড়তাম। এখন গাড়িতে নিয়ে যাওয়ায় কষ্ট অনেক কমেছে। নারী ও শিশুদের জন্য এটা খুবই ভালো হয়েছে।’\n\nময়মনসিংহের হালুয়াঘাট এলাকার এক বন্দীর বাবা আবদুল কাদের বলেন, তাঁর ছেলে হাইসিকিউরিটি কারাগারে বন্দী। মূল ফটক থেকে কারাগারটি সবচেয়ে দূরে। আগে হেঁটে যেতেন। এখন কারাগারের কর্মকর্তারা গাড়ির ব্যবস্থা করেছেন। এখন ফটক থেকে সরাসরি কারাগারের সাক্ষাতের জায়গায় পৌঁছে দিচ্ছে।\n\nকাশিমপুর কেন্দ্রীয় কারাগারের জ্যেষ্ঠ জেল সুপার আব্দুল্লাহ আল মামুন প্রথম আলোকে বলেন, ‘মাস দুয়েক আগে আমরা একটি দিয়ে শুরু করেছিলাম। জানুয়ারিতে আরও দুটি যুক্ত করা হয়। সাত দিন আগে আরও একটি যুক্ত করে এখন মোট চারটি হয়েছে। গত এক সপ্তাহ ধরে চারটি দিয়ে পুরোপুরি সেবা দেওয়া হচ্ছে।’ তিনি বলেন, স্বজনদের কষ্ট লাঘব করার জন্যই তাঁদের এই উদ্যোগ। ভবিষ্যতে আরও জনবান্ধব ও মানবিক উদ্যোগ নেওয়ার পরিকল্পনা আছে।"
      },
      {
        "title": "এমপি আসবেন শুনে হাসপাতালে ২৩ রোগী ভর্তি, পরে চলে যান",
        "url": "https://www.prothomalo.com/bangladesh/district/jwwr372xt4",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T16:55:16+06:00",
        "content": "স্থানীয় সংসদ সদস্য হাসপাতাল পরিদর্শনে আসবেন, এই খবর ছড়িয়ে পড়ার পর সকালে সেখানে চিকিৎসা নিতে ভর্তি হন ২৩ জন ‘রোগী’। সংসদ সদস্য (এমপি) চলে যাওয়ার পরই আবার হাসপাতাল ছাড়েন তাঁরা। গতকাল সোমবার এমন ঘটনা ঘটেছে চট্টগ্রামের আনোয়ারা উপজেলা স্বাস্থ্য কমপ্লেক্সে।\n\nগতকাল দুপুর সাড়ে ১২টার দিকে উপজেলার স্বাস্থ্য কমপ্লেক্সে যান চট্টগ্রাম-১৩ (আনোয়ারা-কর্ণফুলী) আসনের সংসদ সদস্য ও বিএনপির কেন্দ্রীয় নির্বাহী কমিটির সদস্য সরওয়ার জামাল নিজাম। পরিদর্শন শেষে বেলা একটার দিকে তিনি হাসপাতাল ত্যাগ করেন।\n\nহাসপাতাল সূত্রে জানা গেছে, গতকাল সকালে হাসপাতালে ভর্তি হওয়া ব্যক্তিরা জানিয়েছেন, ত্রয়োদশ জাতীয় সংসদ নির্বাচনের দিন তাঁরা বিভিন্ন স্থানে মারামারি-সংঘর্ষে আহত হয়েছেন। এরপর নগরের বিভিন্ন বেসরকারি হাসপাতালে তাঁরা চিকিৎসা নেন। তবে হাসপাতাল ছাড়ার পর পুনরায় অসুস্থ বোধ করায় উপজেলা স্বাস্থ্য কমপ্লেক্সে এসেছেন। তাঁদের অনেকেরই হাত-পাসহ শরীরের বিভিন্ন স্থানে ব্যান্ডেজ মোড়ানো ছিল। সংসদ সদস্যের পরিদর্শন শেষ হওয়ার পরপরই তাঁরা হাসপাতাল ত্যাগ করেছেন।\n\nহাসপাতালে আগে থেকে ভর্তি ছিলেন আনোয়ারার মাজারগেট এলাকার মো. আলমগীর ও পীরখাইন এলাকার মোহাম্মদ হোসেন। দুজনের অভিযোগ, তাঁদের নির্ধারিত শয্যা থেকে সরিয়ে সেখানে নতুন করে ভর্তি হওয়া ওই ব্যক্তিদের তোলা হয়। তবে সংসদ সদস্য চলে যাওয়ার পর ওই ব্যক্তিরা চলে যাওয়ায় শয্যা ফিরে পেয়েছেন।\n\nজানতে চাইলে আনোয়ারা উপজেলা স্বাস্থ্য কমপ্লেক্সের পরিবার ও পরিকল্পনা কর্মকর্তা মাহতাব উদ্দীন চৌধুরী বলেন, কিছু রোগী ফলোআপের জন্য সকালে হাসপাতালে ভর্তি হয়েছিলেন। এসব রোগীকে দুটি পুরুষ ওয়ার্ডে ভর্তি করা হয়। নিয়মিত রোগীদের ওয়ার্ড থেকে বের করে দেওয়ার অভিযোগ সত্য নয়।\n\nউপজেলা স্বাস্থ্য কমপ্লেক্স পরিদর্শনের বিষয়ে জানতে চট্টগ্রাম-১৩ আসনের সংসদ সদস্য সরওয়ার জামাল নিজামের মুঠোফোনে একাধিকবার কল করা হয়। তবে তিনি সাড়া না দেওয়ায় এ বিষয়ে তাঁর বক্তব্য জানা সম্ভব হয়নি। সংসদ সদস্যের সঙ্গে হাসপাতাল পরিদর্শনের সময় উপস্থিত ছিলেন উপজেলা বিএনপির সাবেক সাধারণ সম্পাদক শফিউল আলম জাকারিয়া চৌধুরী। পরিদর্শনের বিষয়ে জানতে চাইলে তিনি বলেন, ‘এখন ব্যস্ত আছি। এ বিষয়ে পরে কথা বলব।’"
      },
      {
        "title": "গাইবান্ধায় নিরাময় কেন্দ্রে মানসিক ভারসাম্যহীন যুবককে নির্যাতন মামলায় ৫ আসামির জামিন নামঞ্জুর",
        "url": "https://www.prothomalo.com/bangladesh/district/s07we6f70l",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T16:35:17+06:00",
        "content": "গাইবান্ধার জিইউকে মাদকাসক্তি নিরাময় ও পুনর্বাসন কেন্দ্রে মানসিক ভারসাম্যহীন এক যুবককে নির্যাতনের মামলায় পাঁচ আসামির জামিন নামঞ্জুর করে কারাগারে পাঠিয়েছেন আদালত। আজ মঙ্গলবার বেলা সাড়ে ১১টার দিকে গাইবান্ধা সদর আমলী আদালতের বিচারক অতিরিক্ত চিফ জুডিশিয়াল ম্যাজিস্ট্রেট মো. আতিকুর রহমান এই আদেশ দেন।\n\nআসামিরা হলেন জিইউকে মাদকাসক্তি নিরাময় ও পুনর্বাসন কেন্দ্রের দায়িত্বপ্রাপ্ত বাধন (৩৫), লাবিব (৩২), শিহাব (৩৫), আতিফ (৩৬) এবং তালহা (৩৫)।\n\nমঙ্গলবার দুপুরে গাইবান্ধা সদর আমলী আদালত পুলিশের উপপরিদর্শক আজিজুল ইসলাম জামিন নামঞ্জুরের বিষয়টি নিশ্চিত করেন। বাদীপক্ষের আইনজীবী আমিরুল ইসলাম বলেন, আদালত উভয় পক্ষের শুনানি গ্রহণ করেন, শেষে আসামিদের জামিন আবেদন নামঞ্জুর করেন এবং তাদের জেলা কারাগারে পাঠানোর নির্দেশ দেন।\n\nমামলার বিবরণে উল্লেখ করা হয়েছে, নির্যাতন ও মারধরের শিকার মুর্শিদ হক্কানী (৩৭) একজন মানসিক ভারসাম্যহীন ব্যক্তি। গত বছরের ২৮ আগস্ট মুর্শিদ অসুস্থ হয়ে পড়েন। তাকে গাইবান্ধা শহরের ভি-এইড রোডে অবস্থিত গাইবান্ধার বেসরকারি উন্নয়ন সংস্থা গণ উন্নয়ন কেন্দ্র (জিইউক) পরিচালিত ‘জিইউকে মাদকাসক্তি নিরাময় ও পুনর্বাসন কেন্দ্রে’ চিকিৎসার জন্য ভর্তি করা হয়। চিকিৎসাসেবা চলাকালে কেন্দ্রের দায়িত্বরতরা পরিবারের লোকজনকে তার খোঁজখবর নিতে দেয় না। পরবর্তী সময়ে বিভিন্ন অজুহাতে রোগীর সঙ্গে কথা বলা ও সাক্ষাৎ বন্ধ করে দেয়। সর্বশেষ ১১ ফেব্রুয়ারি বেলা প্রায় ২টার সময় আত্মীয়স্বজনেরা মুর্শিদ হক্কানীকে দেখার জন্য কেন্দ্রে গেলে কেন্দ্রের দায়িত্বপ্রাপ্তরা বিভিন্ন অসংলগ্ন কথা বলতে থাকে। দীর্ঘ সময় অতিবাহিত হওয়ায় এবং তাদের কথাবার্তা, আচরণ ও কার্যকলাপে সন্দেহ হয়। তাকে দেখার জন্য পুনরায় অনুরোধ করলে ওই দিন বেলা প্রায় ৩টার দিকে মুর্শিদ হক্কানীকে দেখার সুযোগ দেন এবং তাদের প্রতিষ্ঠানে চিকিৎসা করাবেন না বলে জানান। এ সময় মুর্শিদ হক্কানীর নাকের ওপরে এবং শরীরের বাহ্যিক দৃশ্যমান স্থানে একাধিক স্থানে কাটা, ফুলা এবং আঘাতের চিহ্ন দেখা যায়।\n\nপরে মুর্শিদকে বাড়িতে নিয়ে যাওয়া হয়। বাড়িতে ফিরে মুর্শিদ হক্কানী কেন্দ্রের ভেতরে থাকার সময় তার ওপর শারীরিক নির্যাতন এবং মারধরের বর্ণনা দেন। তিনি বলেন, কেন্দ্রের দায়িত্বপ্রাপ্ত বাধন, লাবিব, শিহাব, আতিফ এবং তালহা তাঁকে একটি আধা পাকা ঘরের ভেতরে নিয়ে মুখের ভেতরে কাপড় দিয়ে লোহার রড দিয়ে ডান ও বাঁ হাত, পিঠ, দুই উরু, দুই পায়ের হাঁটু, নাকের ওপর, বাঁ হাতের তালুতে মারধর করেন। একপর্যায়ে তারা তার দুই পা রশি দিয়ে বেঁধে উল্টো করে গ্রিলের সঙ্গে ঝুলিয়ে রাখেন। এতে তিনি জ্ঞান হারিয়ে ফেলেন। মারধরের পর এ কথাগুলো পরিবারকে না জানানোর জন্য হুমকি দেওয়া হয়।\n\nএদিকে অসুস্থ অবস্থায় মুর্শিদ হক্কানীকে ১১ ফেব্রুয়ারি বিকালে গাইবান্ধা জেনারেল হাসপাতালে ভর্তি করা হয়। সেখানে ১৩ দিন চিকিৎসাধীন থাকার পর ২৩ ফেব্রুয়ারি তাঁকে ছাড়পত্র দেওয়া হয়। এ ঘটনায় নির্যাতনের শিকার যুবকের বড় ভাই আওরঙ্গ হক্কানী বাদী হয়ে ১৪ ফেব্রুয়ারি গাইবান্ধা সদর থানায় লিখিত অভিযোগ দায়ের করেন। সাত দিন পর ২১ ফেব্রুয়ারি মামলাটি রেকর্ড করা হয়।"
      },
      {
        "title": "দলীয় প্রতীকে স্থানীয় নির্বাচনের বিষয়টি সংসদে নির্ধারিত হবে: মির্জা ফখরুল",
        "url": "https://www.prothomalo.com/bangladesh/sshecqg8h6",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T16:32:45+06:00",
        "content": "স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায়মন্ত্রী মির্জা ফখরুল ইসলাম আলমগীর বলেছেন, দলীয় প্রতীকে সিটি করপোরেশনসহ স্থানীয় সরকার নির্বাচন অনুষ্ঠানের চূড়ান্ত সিদ্ধান্ত জাতীয় সংসদ থেকে নির্ধারণ করা হবে।\n\nআজ মঙ্গলবার সকালে সচিবালয়ে স্থানীয় সরকারমন্ত্রীর কাছে ছয় সিটি করপোরেশনের নবনিযুক্ত প্রশাসকদের আনুষ্ঠানিক যোগদান অনুষ্ঠান শেষে সাংবাদিকদের প্রশ্নের জবাবে তিনি এ কথা বলেন।\n\nমন্ত্রী জানান, যত দ্রুত সম্ভব নির্বাচনের মাধ্যমে সব স্থানীয় সরকার প্রতিষ্ঠানকে সচল করাই সরকারের প্রধান লক্ষ্য। সিটি করপোরেশনের মধ্যে যেটির মেয়াদ আগে শেষ হবে, সেখানে আগে নির্বাচন হবে বলে জানান তিনি।\n\nদলীয় ব্যক্তিদের প্রশাসক নিয়োগ–সংক্রান্ত প্রশ্নের জবাবে মির্জা ফখরুল বলেন, রাজনৈতিক প্রশাসকেরা জনগণের সঙ্গে সরাসরি সম্পৃক্ত থেকে সেবা নিশ্চিত করতে পারেন। সরকারি কর্মকর্তাদের চেয়ে তাঁরা জনদুর্ভোগ লাঘবে বেশি কার্যকর ভূমিকা রাখতে পারবেন বলেই তাঁদের এ দায়িত্ব দেওয়া হয়েছে।\n\nবিএনপির মহাসচিব আরও বলেন, নির্বাচন আয়োজনের ক্ষেত্রে ঢাকা উত্তর ও দক্ষিণ এবং চট্টগ্রাম সিটি করপোরেশনকে অগ্রাধিকার দেওয়া হবে। পর্যায়ক্রমে বাকি সিটি করপোরেশন, পৌরসভাসহ অন্য স্থানীয় সরকার প্রতিষ্ঠানের নির্বাচনের আয়োজন করবে সরকার।\n\nঅনুষ্ঠানে স্থানীয় সরকার প্রতিমন্ত্রী মীর শাহে আলম সাংবাদিকদের জানান, অকার্যকর স্থানীয় সরকারকে সচল করতেই রাজনৈতিক প্রশাসকদের নিয়োগ দেওয়া হয়েছে।\n\nদায়িত্ব নিয়ে ছয় সিটি করপোরেশনের প্রশাসক নিজেদের অঙ্গীকার পুনর্ব্যক্ত করেছেন। তাঁরা জানান, সংশ্লিষ্ট সিটি করপোরেশনের আওতাধীন এলাকার মশা নিধন, যানজট নিরসন ও রাস্তাঘাট মেরামতের মতো জনগুরুত্বপূর্ণ কাজকে সর্বোচ্চ অগ্রাধিকার দেবেন। দ্রুত ফলাফল নিশ্চিত করতে ৬০ দিনের একটি বিশেষ কর্মসূচি বা ‘ক্র্যাশ প্রোগ্রাম’ নিয়ে কাজ শুরু করবেন বলেও স্থানীয় সরকারমন্ত্রীকে জানিয়েছেন প্রশাসকেরা।\n\nএ সময় পল্লী উন্নয়ন ও সমবায় বিভাগের সচিব মোহাং শওকত রশীদ চৌধুরী উপস্থিত ছিলেন।\n\nসকালে সচিবালয়ে স্বরাষ্ট্রমন্ত্রী ও বিএনপির স্থায়ী কমিটির সদস্য সালাহউদ্দিন আহমদের সঙ্গে সৌজন্য সাক্ষাৎ করেছেন নবনিযুক্ত ছয় সিটির প্রশাসকেরা।\n\nমন্ত্রী তাঁর দপ্তরে নবনিযুক্ত ছয় সিটির প্রশাসকদের স্বাগত জানান। সাক্ষাৎকালে ছয় সিটির প্রশাসকেরা সর্বোচ্চ সেবার মানসিকতা নিয়ে কাজ করার অঙ্গীকার করেন।\n\nস্বরাষ্ট্র মন্ত্রণালয়ের জনসংযোগ কর্মকর্তা (পরিচালক) ফয়সল হাসান স্বাক্ষরিত এক সংবাদ বিজ্ঞপ্তিতে আজ এ তথ্য জানানো হয়।\n\n২২ ফেব্রুয়ারি স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের স্থানীয় সরকার বিভাগের সিটি করপোরেশন-১ শাখা থেকে ছয় প্রশাসক নিয়োগের প্রজ্ঞাপন জারি করা হয়।\n\nপ্রজ্ঞাপন অনুযায়ী, ছয় সিটি করপোরেশনে যে ছয় প্রশাসক নিয়োগ দেওয়া হয়েছে, তাঁরা হলেন ঢাকা দক্ষিণ সিটি করপোরেশনে মো. আব্দুস সালাম, ঢাকা উত্তর সিটি করপোরেশনে মো. শফিকুল ইসলাম খান, খুলনা সিটি করপোরেশনে নজরুল ইসলাম মঞ্জু, সিলেট সিটি করপোরেশনে আব্দুল কাইয়ুম চৌধুরী, নারায়ণগঞ্জ সিটি করপোরেশনে মো. সাখাওয়াত হোসেন খান ও গাজীপুর সিটি করপোরেশনে মো. শওকত হোসেন সরকার।"
      },
      {
        "title": "মাদারগঞ্জে ট্রাক্টরের সঙ্গে সংঘর্ষে অটোরিকশাযাত্রী শিশু নিহত",
        "url": "https://www.prothomalo.com/bangladesh/district/z5lwdzag6l",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T16:31:05+06:00",
        "content": "জামালপুরের মাদারগঞ্জে সিএনজিচালিত অটোরিকশা ও ট্রাক্টরের মুখোমুখি সংঘর্ষে এক শিশু নিহত হয়েছে। এতে শিশুটির মাসহ আহত হয়েছেন তিনজন। আজ মঙ্গলবার সকালে জামালপুর-মাদারগঞ্জ মহাসড়কের ফায়ার সার্ভিস মোড় এলাকায় এ দুর্ঘটনা ঘটে।\n\nনিহত শিশুর নাম মো. জাহিদ (৮)। সে উপজেলার বালিজুড়ী বাজার এলাকার মামুনুর রশিদের ছেলে। শিশুটির মা বীথি আক্তার (৩৫), জোনাইল ফকিরবাড়ি এলাকার ওয়াজেদ ফকিরের স্ত্রী সামিরা বেগম (৪০) ও একই এলাকার মিজানুর রহমানের স্ত্রী সেলিনা আক্তারকে (৩৫) আহত অবস্থায় উপজেলা স্বাস্থ্য কমপ্লেক্সে ভর্তি করা হয়েছে।\n\nপ্রত্যক্ষদর্শী ও স্থানীয় একাধিক বাসিন্দার সূত্রে জানা গেছে, জামালপুর শহর থেকে যাত্রী নিয়ে মাদারগঞ্জ শহরের দিকে যাচ্ছিলেন সিএনজিচালিত অটোরিকশাটির চালক। ফায়ার সার্ভিস মোড় এলাকা অতিক্রমের সময় অটোরিকশার সঙ্গে ট্রাক্টরের মুখোমুখি সংঘর্ষ হয়। এতে অটোরিশার যাত্রীদের মধ্যে চারজন হতাহত হন।\n\nস্থানীয়দের সহযোগিতায় হতাহত ব্যক্তিদের উদ্ধার করে মাদারগঞ্জ উপজেলা স্বাস্থ্য কমপ্লেক্সে নিয়ে যান ফায়ার সার্ভিসের সদস্যরা। সেখানে শিশু জাহিদকে মৃত ঘোষণা করেন চিকিৎসক।\n\nপ্রাথমিকভাবে পুলিশ ধারণা করছে, অতিরিক্ত গতি ও অসাবধানতার কারণে এ দুর্ঘটনা ঘটেছে। মাদারগঞ্জ থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) খন্দকার শাকের আহমেদ বলেন, দুর্ঘটনাকবলিত যানবাহন দুটি পুলিশের হেফাজতে আছে। এ বিষয়ে আইনগত প্রক্রিয়া চলমান।"
      },
      {
        "title": "নতুন আইজিপি হলেন আলী হোসেন ফকির",
        "url": "https://www.prothomalo.com/bangladesh/f6xoatz7cf",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T17:17:54+06:00",
        "content": "পুলিশের নতুন মহাপরিদর্শক (আইজিপি) হিসেবে নিয়োগ পেলেন আলী হোসেন ফকির। আর্মড পুলিশ ব্যাটালিয়নের (এপিবিএন) অতিরিক্ত মহাপরিদর্শক (অতিরিক্ত আইজিপি) পদ থেকে পদোন্নতি দিয়ে তাঁকে আইজিপি করা হয়েছে।\n\nআজ মঙ্গলবার স্বরাষ্ট্র মন্ত্রণালয়ে পুলিশ-১ অধিশাখা থেকে জারি করা প্রজ্ঞাপনে এই তথ্য জানানো হয়। রাষ্ট্রপতির আদেশক্রমে প্রজ্ঞাপনে স্বাক্ষর করেন উপসচিব তৌছিফ আহমেদ।\n\nপ্রজ্ঞাপনে বলা হয়, জনস্বার্থে জারিকৃত এই আদেশ অবিলম্বে কার্যকর করা হবে।\n\nস্বরাষ্ট্র মন্ত্রণালয় সূত্র জানায়, আলী হোসেন ফকির ১৫তম বিসিএস (পুলিশ) ক্যাডারের সদস্য। তাঁর বাড়ি বাগেরহাটে।\n\nআলী হোসেন ফকির বর্তমান আইজিপি বাহারুল আলমের স্থলাভিষিক্ত হচ্ছেন।  বাহারুল আলমকে ২০২৪ সালে ২০ নভেম্বর দুই বছরের জন্য আইজিপি পদে চুক্তিভিত্তিক নিয়োগ দিয়েছিল অন্তর্বর্তী সরকার। চুক্তি অনুযায়ী তাঁর মেয়াদ আরও প্রায় ৯ মাস বাকি থাকতে নতুন আইজিপি এলেন।\n\nপুলিশ সদর দপ্তর সূত্রে জানা যায়, আলী হোসেন ফকির এর আগে উপমহাপরিদর্শক (ডিআইজি) হিসেবে পুলিশ সদর দপ্তরে এবং স্পেশাল প্রোটেকশন ব্যাটালিয়নে (এসপিবিএন) দায়িত্ব পালন করেন। এ ছাড়া তিনি নেত্রকোনা, ফেনী ও মাগুরা জেলার পুলিশ সুপার ছিলেন। ঢাকা মহানগর পুলিশের (ডিএমপি) উপকমিশনারও ছিলেন তিনি। তিনি রেঞ্জ রিজার্ভ ফোর্সের (আরআরএফ) সিলেটের কমান্ড্যান্ট হিসেবে দায়িত্ব পালন করেন। এ ছাড়া তিনি আর্মড পুলিশ ব্যাটালিয়নের (এপিবিএন) খুলনা-৩, এপিবিএন ঢাকা-৫ ও এপিবিএন সিলেট-৭-এর অধিনায়ক ছিলেন। আলী হোসেন ফকির বাংলাদেশ পুলিশের হয়ে কসোভো ও আইভরি কোস্ট জাতিসংঘ শান্তি রক্ষা মিশনে দায়িত্ব পালন করেছেন।\n\nআলী হোসেন ফকিরের জন্ম ১৯৬৮ সালের ৫ এপ্রিল বাগেরহাট জেলার সদর থানায়। তিনি ঢাকা বিশ্ববিদ্যালয় থেকে ব্যবস্থাপনা বিভাগ থেকে স্নাতক, স্নাতকোত্তর ও এমবিএ ডিগ্রি লাভ করেন। তিনি ১৯৯৫ সালে ১৫তম বিসিএস ক্যাডার হিসেবে সহকারী পুলিশ সুপার পদে যোগ দেন। বর্তমানে তিনি পুলিশ সার্ভিস অ্যাসোসিয়েশনের ভারপ্রাপ্ত সভাপতি পদে আছেন।\n\nআলী হোসেন ফকিরের সহধর্মিণী অধ্যাপক নাসিমা ফেরদৌসী সরকারি তিতুমীর কলেজের ফিন্যান্স বিভাগের প্রধান হিসেবে কর্মরত আছেন। তাঁদের এক ছেলে ও এক মেয়ে রয়েছে।"
      },
      {
        "title": "ময়মনসিংহের এক বিদ্যালয়ের ৬ শিক্ষার্থী ৪৮তম বিসিএসের স্বাস্থ্য ক্যাডারে",
        "url": "https://www.prothomalo.com/bangladesh/district/2h8yc1e97i",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T16:06:17+06:00",
        "content": "ময়মনসিংহের প্রত্যন্ত এলাকার একটি বিদ্যালয়ের ছয়জন শিক্ষার্থী ৪৮তম (বিশেষ) বিসিএসে স্বাস্থ্য ক্যাডারে বিভিন্ন স্বাস্থ্য কমপ্লেক্সে যোগ দিয়েছেন। ১৯ ফেব্রুয়ারি তাঁরা নিজেদের কর্মস্থলে যোগ দেন। একই বিদ্যালয় থেকে ছয় সাবেক শিক্ষার্থী চিকিৎসক হিসেবে বিভিন্ন স্বাস্থ্য কমপ্লেক্সে একসঙ্গে যোগ দেওয়ায় খুশি তাঁদের বিদ্যালয়ের শিক্ষক-শিক্ষার্থীরা।\n\nজেলার ঈশ্বরগঞ্জ উপজেলা সদরের ঈশ্বরগঞ্জ বিশ্বেশ্বরী সরকারি পাইলট উচ্চবিদ্যালয়ের ২০০৯ ব্যাচের শিক্ষার্থী মো. আনোয়ার রহমান (ইমন), ২০১২ ব্যাচের নির্জনা রাউত, ২০১৩ ব্যাচের অনন্যা সরকার এবং ২০১৪ ব্যাচের আনিসুর রহমান, নিশাদ ফারহানা ও জয়িতা দাস ৪৮তম (বিশেষ) বিসিএসে স্বাস্থ্য ক্যাডারে চূড়ান্তভাবে সুপারিশ পেয়ে নিয়োগপ্রাপ্ত হয়েছেন।\n\nনেত্রকোনার মদন উপজেলা স্বাস্থ্য কমপ্লেক্সে সহকারী সার্জন হিসেবে যোগ দিয়েছেন আনিসুর রহমান। তিনি ময়মনসিংহের গৌরীপুর উপজেলার পুম্বাইল গ্রামের ফজলুর রহমান ও রওশন আরা বেগম দম্পতির ছোট ছেলে। কিশোরগঞ্জের শহীদ সৈয়দ নজরুল ইসলাম মেডিকেল কলেজ থেকে এমবিবিএস পাস করেন তিনি। আনিসুর রহমান বলেন, ‘স্কুলের পাঠ শেষ করার আগেই বাবার আকস্মিক মৃত্যু, তারপর বাকি জীবন উনার প্রতিটা স্বপ্নের পেছনে ছুটে চলা। এর ধারাবাহিকতায় সরকারি চাকরিতে যোগদান।’\n\nনিশাদ ফারহানা কেন্দুয়া উপজেলা স্বাস্থ্য কমপ্লেক্সে সহকারী সার্জন হিসেবে যোগ দিয়েছেন। তিনি ঈশ্বরগঞ্জ পৌরসভার ধামদী গ্রামের বাসিন্দা মো. গিয়াস উদ্দিন ও রায়হানা আক্তার দম্পতির মেয়ে। গোপালগঞ্জ মেডিকেল কলেজ থেকে এমবিবিএস পাস করেন তিনি। নিশাদ বলেন, ‘বছরের পর বছর নির্ঘুম রাত, অসংখ্য ত্যাগ, হতাশা আর অপেক্ষার ভেতর দিয়ে যে স্বপ্নটাকে আগলে রেখেছিলাম, আজ সেটাই বাস্তব। এই অর্জন শুধু আমার একার নয়—আমার মা–বাবা, পরিবার, শিক্ষক, সহপাঠী আর যারা নিঃশব্দে পাশে ছিলেন, সবার।’\n\nজয়িতা দাশ ঈশ্বরগঞ্জ উপজেলা স্বাস্থ্য কমপ্লেক্সে ডেন্টাল সার্জন হিসেবে যোগদান করেছেন। তিনি ঈশ্বরগঞ্জ পৌর শহরের দত্তপাড়া এলাকার সঞ্জিত কুমার দাশ ও বীণা রাণী দাশের মেয়ে। ময়মনসিংহ মেডিকেল কলেজের ডেন্টাল ইউনিট থেকে পড়াশোনা শেষ করেছেন তিনি। জয়িতা বলেন, ‘আমার বাবা সারা জীবন চেয়েছিল আমরা তিন বোন যেন সরকারি চাকরি করি, বাবার স্বপ্ন পূরণ করতে পেরে আমি নিজেকে ধন্য মনে করছি।’\n\nঅনন্যা সরকার ঈশ্বরগঞ্জ উপজেলা স্বাস্থ্য কমপ্লেক্সে সহকারী সার্জন হিসেবে যোগ দিয়েছেন। তিনি উপজেলার জাটিয়া এলাকার বাসিন্দা অমরেশ সরকার ও বন্দনা রানী পাল দম্পতির মেয়ে। ময়মনসিংহ মেডিকেল কলেজ থেকে তিনি এমবিবিএস পাস করেন। অনন্যা বলেন, বিসিএস স্বাস্থ্য ক্যাডারে যোগদানের মাধ্যমে প্রান্তিক পর্যায়ে মানুষের স্বাস্থ্যসেবায় অবদান রাখার স্বপ্ন পূরণ হয়েছে তাঁর।\n\nহালুয়াঘাট উপজেলা স্বাস্থ্য কমপ্লেক্সে ডেন্টাল সার্জন হিসেবে যোগ দিয়েছেন নির্জনা রাউত। তিনি ঈশ্বরগঞ্জ পৌর সদরের চরহোসেনপুর গ্রামের হোমিও চিকিৎসক তাপস চন্দ্র রাউত ও প্রতিমা রাণী রাউতের মেয়ে। শহীদ সোহরাওয়ার্দী মেডিকেল কলেজের ডেন্টাল ইউনিট থেকে পড়াশোনা শেষ করেছেন তিনি। নির্জনা বলেন, ‘প্রথমবারেই বিসিএস হয়ে যাওয়ায় ব্যক্তিগতভাবে আমি অনেক খুশি আর নিজেকে ভাগ্যবান মনে করছি।’\n\nআনোয়ার রহমান কেন্দুয়া উপজেলা স্বাস্থ্য কমপ্লেক্সে সহকারী সার্জন হিসেবে যোগদান করেছেন। তিনি ঈশ্বরগঞ্জ পৌরসভার দত্তপাড়া (থানা রোড) এলাকার বাসিন্দা মজিবুর রহমান ও মমতাজ রহমানের ছেলে। ফরিদপুর মেডিকেল কলেজ থেকে এমবিবিএস পাস করেন তিনি। এর আগে মেডিকেল অফিসার (মা ও শিশু স্বাস্থ্য) হিসেবে পরিবার পরিকল্পনা ক্যাডারে কর্মরত ছিলেন। আনোয়ার বলেন, ‘আন্তরিকতার সঙ্গে পেশাগত দায়িত্ব পালন করতে এবং মানবিক গুণসম্পন্ন ভালো মানুষ হওয়ার জন্য সবার কাছে দোয়া চাই।’\n\nঈশ্বরগঞ্জ বিশ্বেশ্বরী পাইলট উচ্চবিদ্যালয়ের ভারপ্রাপ্ত প্রধান শিক্ষক এ কে এম মোস্তফা কামাল বলেন, ‘আমাদের বিদ্যালয়ের ছয়জন শিক্ষার্থী একই বিসিএসে স্বাস্থ্য ক্যাডারে যোগ দেওয়ায় আমরা সবাই খুবই আনন্দিত। এ আনন্দ ভাষায় প্রকাশ করার মতো না। দোয়া করি তারা সাফল্য অর্জন করুক, স্বপ্নের সমান বড় হোক। এই কৃতী শিক্ষার্থীদের আমি আহ্বান জানিয়েছি, তারা বিদ্যালয়ে এসে যেন বিদ্যালয়টির বর্তমান শিক্ষার্থীদের অনুপ্রাণিত করে।’"
      },
      {
        "title": "চট্টগ্রামে পাহাড় কাটায় বিপিসিকে ৯ লাখ ৬০ হাজার টাকা জরিমানা",
        "url": "https://www.prothomalo.com/bangladesh/district/lnlh9xyar8",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T15:59:32+06:00",
        "content": "চট্টগ্রাম নগরে পাহাড় কাটার দায়ে বাংলাদেশ পেট্রোলিয়াম করপোরেশনকে (বিপিসি) ৯ লাখ ৬০ হাজার টাকা জরিমানা করেছে পরিবেশ অধিদপ্তরের চট্টগ্রাম নগর কার্যালয়। সরেজমিন পরিদর্শনে অভিযোগের সত্যতা পাওয়ার পর আজ মঙ্গলবার বেলা ১১টার দিকে এ জরিমানা করা হয়। একই সঙ্গে সংশ্লিষ্ট কাজ বন্ধ রাখার নির্দেশ দেওয়া হয়েছে।\n\nবিষয়টি নিশ্চিত করে পরিবেশ অধিদপ্তরের নগর কার্যালয়ের পরিচালক সোনিয়া সুলতানা প্রথম আলোকে বলেন, জয় পাহাড় আবাসিক এলাকায় নিয়মবহির্ভূতভাবে পাহাড় কাটা হয়েছে। ঘটনাস্থল পরিদর্শন ও শুনানি শেষে ক্ষতিপূরণ ধার্য করা হয়।\n\nঅধিদপ্তরের শুনানিতে বিপিসির উপমহাব্যবস্থাপক এস এম জুবায়ের হাসান ও নিম্নমান সহকারী মো. শিহাব উদ্দিন উপস্থিত ছিলেন। শুনানিতে জুবায়ের হাসান দাবি করেন, সুরক্ষা দেয়াল (রিটেইনিং ওয়াল) নির্মাণের জন্য কিছু মাটি কাটা হয়েছিল, পাহাড় কাটা হয়নি। জরিমানার বিষয়টি ঊর্ধ্বতন কর্তৃপক্ষকে জানানো হবে বলেও তিনি উল্লেখ করেন।\n\nপরিদর্শন প্রতিবেদনে বলা হয়েছে, কোতোয়ালি থানার জয়পাহাড় মৌজায় বিএস খতিয়ান নম্বর ৯৭ এবং দাগ নম্বর ৩৮৪-এর ‘খিলা’ শ্রেণির জমিতে কাটাকাটি করা হয়েছে। যে পরিমাণ জমি কাটা হয়েছে এর দৈর্ঘ্য ১৫০ ফুট, প্রস্থ ৮ ফুট ও উচ্চতা ৮ ফুট। মোট ৯ হাজার ৬০০ ঘনফুট মাটি অপসারণের হিসাব পাওয়া গেছে। পরিবেশ সংরক্ষণ আইন (সংশোধিত ২০১০) অনুযায়ী, প্রতি ঘনফুট ১০০ টাকা হারে ক্ষতিপূরণ নির্ধারণ করে মোট ৯ লাখ ৬০ হাজার টাকা জরিমানা ধার্য করা হয়।\n\nপরিবেশ অধিদপ্তরের সহকারী পরিচালক মোক্তাদির হাসান প্রথম আলোকে বলেন, খতিয়ানে ওই জমির শ্রেণি ‘খিলা’ লেখা হলেও এটি বাস্তবে পাহাড়। সরেজমিনে পরিদর্শনে গিয়ে এর সত্যতা মিলেছে।"
      },
      {
        "title": "‘কোনো প্রতিষ্ঠানকে এভাবে গুঁড়িয়ে দেওয়াটা জবরদস্তি সংস্কৃতির অংশ’",
        "url": "https://www.prothomalo.com/bangladesh/ybtalb74f5",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T15:57:04+06:00",
        "content": "‘আমরা আসলেই মানুষ না, অমানুষ! এভাবে কেউ একটি ভবনকে ধ্বংস করে? আমার কিছু বলার নেই। ভাবতেও লজ্জা হচ্ছে যে, আমি মানুষ।’\n\nআজ মঙ্গলবার সকালে রাজধানীর কারওয়ান বাজারে সংঘবদ্ধ উগ্রবাদীদের হামলা ও অগ্নিসংযোগের শিকার প্রথম আলো ভবনে আয়োজিত শিল্পকর্ম প্রদর্শনী ‘আলো’ দেখতে এ কথা বলেন ক্যাননের পরিবেশক জেএএন অ্যাসোসিয়েটসের ব্যবস্থাপনা পরিচালক ও প্রধান নির্বাহী কর্মকর্তা আবদুল্লাহ এইচ কাফি। আজ প্রদর্শনীর সপ্তম দিন।\n\nদুপুরে প্রদর্শনী দেখতে আসেন শিল্পী ঢালী আল মামুন। তিনি শিল্পী মাহ্‌বুবুর রহমানের প্রশংসা করেন। তিনি বলেন, এই শিল্পকর্মে তথ্য, উপাত্ত, অর্থসহ অনেক কিছুর সংমিশ্রণ ঘটেছে। এসবের মাধ্যমে এ ঘটনা ইতিহাসের অংশ হয়েছে। তিনি মনে করেন, দর্শনার্থীরা যখন এই শিল্পকর্ম দেখছেন, তখন তাঁদের মধ্যেও একধরনের প্রতিক্রিয়া তৈরি হবে।\n\nপ্রথম আলোর অগ্নিদগ্ধ ভবন ঘুরে দেখে এই শিল্পী বলেন, ‘কোনো প্রতিষ্ঠানকে এভাবে আঘাত করা, গুঁড়িয়ে দেওয়াটা জবরদস্তি সংস্কৃতির অংশ। আর যেকোনো জবরদস্তিই সংকটজনক। যেটা আগেও হয়েছে, এখনো হচ্ছে।’ আজ প্রদর্শনী দেখতে আসেন আরেক চিত্রশিল্পী ওয়াকিলুর রহমান।\n\nপ্রথম আলো ভবনে চলছে ব্যতিক্রমী শিল্পকর্ম প্রদর্শনী ‘আলো’। এই শিল্প–আয়োজন দেখতে প্রতিদিন বিভিন্ন স্থান থেকে দর্শনার্থীরা আসছেন। পুড়ে যাওয়া কম্পিউটার, যন্ত্রাংশ, ভাঙা আসবাব ও বইপত্রের ধ্বংসাবশেষ দেখে অনেকেই আবেগতাড়িত হয়ে পড়ছেন।\n\nগত বছরের ১৮ ডিসেম্বর রাতে একদল উগ্রবাদী প্রথম আলো ভবনে হামলা করে ব্যাপক লুটপাট চালায়। এরপর ভবনে আগুন ধরিয়ে দেয়।\n\nঅগ্নিদগ্ধ এই ভবনে ১৮ ফেব্রুয়ারি শুরু হয়েছে বিশিষ্ট শিল্পী মাহ্‌বুবুর রহমানের শিল্প প্রদর্শনী ‘আলো’। অগ্নিদগ্ধ এই ভবনে আয়োজিত প্রদর্শনীটি চলবে ২৮ ফেব্রুয়ারি পর্যন্ত। সবার জন্য খোলা থাকবে প্রতিদিন বেলা ১১টা থেকে ১টা এবং বেলা ৩টা থেকে বিকেল ৫টা পর্যন্ত।\n\nকারওয়ান বাজারে বেসরকারি একটি প্রতিষ্ঠানে কাজ করেন সগর মীর। তিনি জানান, প্রতিদিন অফিসে যাওয়ার পথে প্রথম আলোর অগ্নিদগ্ধ ভবনকে দেখে তিনি আবেগতাড়িত হন। তবে আজ ভেতরে প্রদর্শনী দেখতে এসে এই ধ্বংসস্তূপ তাঁকে স্তব্ধ করছে। তিনি দাবি জানান, যারা মব করে ভবন ধ্বংস করেছে, তাদের বিরুদ্ধে এখনই আইনগত ব্যবস্থা নেওয়া উচিত। কারণ, বিচার না হলে আজ প্রথম আলো, কাল অন্য কারও ওপরে আক্রমণ হবে।"
      },
      {
        "title": "ঈদের আগেই চালু ‘ফ্যামিলি কার্ড’, কার্ডধারী পাবেন মাসে আড়াই হাজার টাকা",
        "url": "https://www.prothomalo.com/bangladesh/2u77c33ger",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T15:52:49+06:00",
        "content": "পরীক্ষামূলকভাবে আগামী ১০ মার্চ ‘ফ্যামিলি কার্ড’ বিতরণ কার্যক্রমের উদ্বোধন করবেন প্রধানমন্ত্রী তারেক রহমান। প্রাথমিকভাবে দেশের ১৪টি উপজেলার একটি ইউনিয়নের একটি ওয়ার্ডে এ কার্ড দেওয়া হবে। এর আওতায় প্রতি পরিবার মাসে আড়াই হাজার টাকা করে সহায়তা পাবে।\n\nআজ মঙ্গলবার সচিবালয়ে প্রধানমন্ত্রীর সভাপতিত্বে অনুষ্ঠিত সভা শেষে সাংবাদিকদের এ তথ্য জানান সমাজকল্যাণমন্ত্রী আবু জাফর মোহাম্মদ জাহিদ হোসেন।\n\nসমাজকল্যাণমন্ত্রী বলেন, অর্থমন্ত্রীর নেতৃত্বাধীন একটি মন্ত্রিসভা কমিটির সুপারিশের ভিত্তিতে ফ্যামিলি কার্ড পরীক্ষামূলকভাবে চালুর সিদ্ধান্ত নেওয়া হয়েছে। প্রাথমিকভাবে বাছাই করা ১৪টি উপজেলার প্রতিটিতে একটি ইউনিয়ন ও একটি ওয়ার্ডে ‘ইউনিভার্সেল ফ্যামিলি কার্ড’ বিতরণ করা হবে।\n\nপবিত্র ঈদুল ফিতরের আগে আগামী ১০ মার্চ এ কার্যক্রমের পরীক্ষামূলক উদ্বোধন করবেন প্রধানমন্ত্রী। পর্যায়ক্রমে এই কর্মসূচি সারা দেশে সম্প্রসারণ করা হবে বলে সমাজকল্যাণমন্ত্রী জানিয়েছেন।\n\nমন্ত্রী আরও বলেন, দেশের হতদরিদ্র, দরিদ্র ও নিম্নবিত্ত পরিবারের নারীরা এই কার্ডের সুবিধা পাবেন। কার্ডধারীরা প্রতি মাসে আড়াই হাজার টাকা আর্থিক সহায়তা পাবেন। কার্ড বিতরণ প্রক্রিয়ায় কোনো রাজনৈতিক বা ধর্মীয় বৈষম্য রাখা হবে না। এটি হবে সম্পূর্ণ ‘ইউনিভার্সেল’ কার্ড ব্যবস্থা। এ বিষয়ের সবার সহযোগিতা কামনা করেছেন তিনি।\n\nসমাজকল্যাণমন্ত্রী আরও বলেন, পরীক্ষামূলকভাবে চার মাস পাইলটিং কার্যক্রম চলবে বলে আশা করা হচ্ছে। এরপর ধাপে ধাপে প্রতিটি উপজেলায় এই কর্মসূচি সম্প্রসারণের পরিকল্পনা আছে। প্রথমে একটি ওয়ার্ড, পরে একটি ইউনিয়ন এবং পরবর্তী সময়ে আরও এলাকা এ কর্মসূচির আওতায় আনা হবে। এভাবেই সারা বাংলাদেশ এটার সেবা পাবে এবং সুবিধাভোগী হবে।"
      },
      {
        "title": "ঢাবি শিক্ষার্থীর ওপর ‘পুলিশি হামলার’ প্রতিবাদে শাহবাগ থানার সামনে অবস্থান কর্মসূচি",
        "url": "https://www.prothomalo.com/bangladesh/capital/9xbolpzxw6",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T16:15:18+06:00",
        "content": "ঢাকা বিশ্ববিদ্যালয়ের (ঢাবি) এক শিক্ষার্থীর ওপর ‘পুলিশি হামলার’ প্রতিবাদে রাজধানীর শাহবাগ থানার সামনে অবস্থান কর্মসূচি পালন করা হয়েছে।\n\nএই কর্মসূচিতে ঢাবির শিক্ষার্থীরা ঢাকা মহানগর পুলিশের (ডিএমপি) রমনা বিভাগের উপকমিশনার (ডিসি) মো. মাসুদ আলমসহ ‘হামলায়’ জড়িত পুলিশ সদস্যদের বিরুদ্ধে শাস্তিমূলক ব্যবস্থা গ্রহণসহ তিন দফা দাবি জানান।\n\nআজ মঙ্গলবার বেলা একটার পর শিক্ষার্থীরা এই কর্মসূচি শুরু করেন। বেলা আড়াইটা পর্যন্ত কর্মসূচি চলে।\n\nএকই ঘটনায় এর আগে দুপুরের দিকে ঢাবির রাজু ভাস্কর্যের সামনে প্রতিবাদী মানববন্ধন করে বাংলাদেশ ছাত্র ফেডারেশন।\n\nঅবস্থান কর্মসূচিতে অংশ নেওয়া শিক্ষার্থীরা বলেন, গতকাল সোমবার রাতে সোহরাওয়ার্দী উদ্যানে ঢাবির নৃবিজ্ঞান বিভাগের ২৯ ব্যাচের শিক্ষার্থী নাইমুদ্দীনের ওপর পুলিশ অন্যায়ভাবে হামলা করেছে। নাইমুদ্দীন কোনো অপরাধ করেননি, তবু তিনি হামলার শিকার হয়েছেন। রাস্তাঘাটে পুলিশ কাউকে বিনা কারণে মারবে—এ অধিকার কে তাদের দিয়েছে? মানুষ কি এখন রাস্তা দিয়ে হেঁটে যেতে পারবে না? রাস্তা কি পুলিশের সম্পত্তি? ডিসি মাসুদের বিরুদ্ধে আইনি ব্যবস্থা নিতে হবে।\n\nকর্মসূচিতে শিক্ষার্থীরা তিন দফা দাবি জানান। দাবিগুলো হলো—ডিসি মাসুদসহ হামলায় অংশ নেওয়া প্রত্যেক পুলিশের বিরুদ্ধে শাস্তিমূলক ব্যবস্থা নিতে হবে। ক্যাম্পাস এলাকার ভেতরে–বাইরে সব প্রকার অযাচিত পুলিশিং বন্ধ করতে হবে। বিশ্ববিদ্যালয়ের সব শিক্ষার্থীর সার্বক্ষণিক নিরাপত্তা ও মানবাধিকার নিশ্চিত করতে হবে।\n\nগতকাল রাতে ঢাকা বিশ্ববিদ্যালয়ের এই শিক্ষার্থীর ওপর ‘পুলিশি হামলার’ প্রতিবাদ জানিয়ে আজ দুপুরে রাজু ভাস্কর্যের সামনে বাংলাদেশ ছাত্র ফেডারেশনের ঢাকা বিশ্ববিদ্যালয় শাখার উদ্যোগে একটি মানববন্ধন অনুষ্ঠিত হয়।\n\nমানববন্ধনে সভাপতিত্ব করেন বাংলাদেশ ছাত্র ফেডারেশন ঢাকা বিশ্ববিদ্যালয় শাখার আহ্বায়ক আরমানুল হক। তিনি বলেন, ৫ আগস্টের পর পুলিশের সংস্কারের জন্য কমিশন গঠিত হয়েছিল। সেই কমিশন একটি প্রতিবেদন জমা দিয়েছিল। এর মধ্যে শুধু পোশাক বদলের কাজটি করা হয়। এটি বাদে আর কোনো পরিবর্তন তাঁরা দেখেননি। ফলে পুলিশ আগেও যে অন্যায় আচরণ সাধারণ জনগণের সঙ্গে করত, এখনো তা অব্যাহত রেখেছে। তাঁরা এই পুলিশি ব্যবস্থার সংস্কার দাবি করছেন।\n\nমানববন্ধনে ছাত্র ফেডারেশন ঢাকা বিশ্ববিদ্যালয় শাখার সদস্য অর্ক বড়ুয়া বলেন, ‘আমরা যদি পরিসংখ্যান ঘাঁটি, তাহলে দেখব, যে দেশে তার নাগরিকেরা স্বাধীনভাবে চলাফেরা করতে পারে না, খোলা মাঠ থাকে না, আড্ডা দেওয়ার জায়গার অভাব থাকে, সে দেশে অপরাধপ্রবণতা অনেক বেশি হয়। এ অবস্থায় বাংলাদেশে সাধারণ নাগরিকদের অবাধ চলাচলের ওপর পুলিশি খবরদারি দেশের জন্য ভালো কিছু আনবে না। এর পাশাপাশি সাধারণ নাগরিকদের পুলিশ যেভাবে শারীরিক আক্রমণ করছে, নাগরিকদের ব্যক্তি সম্মানের ওপর আক্রমণ করছে, তা ফৌজদারি অপরাধের শামিল। গত রাতে নাইমুদ্দীনের ওপর আক্রমণের ঘটনায় আমরা ডিসি মাসুদের অপসারণ এবং আইনি প্রক্রিয়ায় বিচার দাবি করি।’"
      },
      {
        "title": "মিরপুরে পোশাকশ্রমিকদের সড়ক অবরোধ, চান বকেয়া বেতন–ভাতা",
        "url": "https://www.prothomalo.com/bangladesh/capital/flup20zrzl",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T16:57:56+06:00",
        "content": "রাজধানীর মিরপুরের পল্লবীর একটি পোশাক কারখানার শ্রমিকেরা বকেয়া বেতন-ভাতা পরিশোধের দাবিতে সড়ক অবরোধ করেছেন। আজ বেলা দেড়টার দিকে মিরপুর-১১ নম্বরের প্রধান সড়কে অবরোধ করা হয়।\n\nবেলা ৩টার দিকে এই প্রতিবেদন লেখার সময় অবরোধ চলছিল। বিক্ষোভ ও অবরোধের কারণে মিরপুর-১১ নম্বর সড়কে যান চলাচল বন্ধ রয়েছে।\n\nশ্রমিকদের অভিযোগ, পল্লবীর ৭ নম্বর সেকশনের অ্যালায়েন্স ভবনে অবস্থিত এস এম ফ্যাশন কারখানার শ্রমিকদের গত জানুয়ারি মাসের বেতন–ভাতা গতকাল সোমবার (২৩ ফেব্রুয়ারি) পরিশোধ করার কথা ছিল। তবে নির্ধারিত সময় পেরিয়ে গেলেও মালিকপক্ষ বেতন–ভাতা পরিশোধ করেননি। এতে ক্ষুব্ধ হয়ে শ্রমিকেরা আজ সড়কে নেমে বিক্ষোভ করছেন।\n\nআন্দোলনরত শ্রমিকেরা জানান, কয়েক দফা আশ্বাসের পরও বেতন-ভাতা পরিশোধ করা হয়নি। অবিলম্বে বকেয়া পরিশোধের সুনির্দিষ্ট ঘোষণা না দেওয়া পর্যন্ত তাঁরা আন্দোলন চালিয়ে যাওয়ার হুঁশিয়ারি দেন।\n\nপল্লবী থানার ডিউটি অফিসার উপপরিদর্শক (এসআই) মো. শাহজাহান প্রথম আলোকে বলেন, ঘটনাস্থলে থানা-পুলিশের দল পাঠানো হয়েছে। তারা পরিস্থিতি নিয়ন্ত্রণে কাজ করছে।"
      },
      {
        "title": "শর্ষে কাটার ঘটনা: যুবদল নেতাকে বিকেলে গ্রেপ্তার, রাতে সংগঠন থেকে বহিষ্কার",
        "url": "https://www.prothomalo.com/bangladesh/district/268s159j1m",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T15:05:00+06:00",
        "content": "দলীয় শৃঙ্খলাপরিপন্থী কর্মকাণ্ডের অভিযোগে জয়পুরহাট জেলা যুবদলের আহ্বায়ক কমিটির সদস্য আনোয়ার হোসেন ওরফে ফিদাকে দল থেকে বহিষ্কার করেছে কেন্দ্রীয় যুবদল। একই সঙ্গে তাঁর বিরুদ্ধে প্রয়োজনীয় আইনি ব্যবস্থা নেওয়ার আহ্বান জানিয়েছে সংগঠনটি।\n\nগতকাল সোমবার কেন্দ্রীয় নির্বাহী কমিটির পক্ষ থেকে পাঠানো এক সংবাদ বিজ্ঞপ্তিতে এ সিদ্ধান্তের কথা জানানো হয়। জেলা যুবদলের আহ্বায়ক এ টি এম শাহনেওয়াজ রাতে তাঁর ফেসবুক আইডিতে বিজ্ঞপ্তিটি পোস্ট করলে বহিষ্কারের তথ্য জানাজানি হয়। এর আগে কালাই থানা-পুলিশ গতকাল বিকেলে যুবদল নেতা আনোয়ার হোসেনকে গ্রেপ্তার করে।\n\nযুবদলের ‎বিজ্ঞপ্তিতে উল্লেখ করা হয়, বহিষ্কৃত নেতার কোনো ধরনের কর্মকাণ্ডের দায়ভার দল নেবে না। যুবদলের সব পর্যায়ের নেতা-কর্মীদের তাঁর সঙ্গে সাংগঠনিক সম্পর্ক না রাখার নির্দেশ দেওয়া হয়েছে। পাশাপাশি আইনশৃঙ্খলা রক্ষাকারী বাহিনীকে প্রয়োজনীয় আইনি ব্যবস্থা গ্রহণের আহ্বান জানানো হয়েছে।\n\n‎‎জয়পুরহাট জেলা যুবদলের আহ্বায়ক এ টি এম শাহনেওয়াজ আজ মঙ্গলবার সকালে প্রথম আলোকে বলেন, দল থেকে আনোয়ারের বিরুদ্ধে আইনি ব্যবস্থা নেওয়ার আহ্বান জানানো হয়েছে। ইতিমধ্যে আনোয়ারকে গ্রেপ্তার করা হয়েছে। দল কোনো অন্যায়কে প্রশ্রয় দেবে না। এ ক্ষেত্রে দল ‘জিরো টলারেন্স’ ঘোষণা করেছে।\n\nস্থানীয় লোকজনের সঙ্গে কথা বলে জানা গেছে, ‎কালাই পৌরশহরের পাঁচশিরা বাজারের বাসিন্দা কৃষক মোমিন ইসলামের খেত থেকে জোর করে শর্ষে কেটে নেওয়া হয়। এ ঘটনায় যুবদলের নেতা আনোয়ার হোসেনের বিরুদ্ধে থানায় মামলা করেন ওই কৃষক। ওই মামলায় গতকাল বিকেলে আনোয়ারকে গ্রেপ্তার করা হয়।\n\nকালাই থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) রফিকুল ইসলাম প্রথম আলোকে বলেন, আজ মঙ্গলবার আনোয়ার হোসেনকে আদালতে পাঠানো হবে।"
      },
      {
        "title": "স্থানীয় সরকার নির্বাচন পরিচালনায় সারজিস-হান্নানের নেতৃত্বে এনসিপির কমিটি",
        "url": "https://www.prothomalo.com/politics/0ugaejfph9",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T01:25:55+06:00",
        "content": "স্থানীয় সরকার নির্বাচনের কোনো তারিখ ঘোষণা না হলেও এই নির্বাচন পরিচালনায় দলীয়ভাবে ছয় সদস্যের একটি কমিটি গঠন করেছে জাতীয় নাগরিক পার্টি (এনসিপি)।\n\nকমিটির চেয়ারম্যান হয়েছেন এনসিপির উত্তরাঞ্চলের মুখ্য সংগঠক সারজিস আলম। সদস্যসচিব করা হয়েছে দলের জ্যেষ্ঠ যুগ্ম মুখ্য সমন্বয়ক ও নোয়াখালী-৬ আসনের সংসদ সদস্য আবদুল হান্নান মাসউদকে।\n\nসোমবার রাতে গণমাধ্যমে পাঠানো এক বিজ্ঞপ্তিতে এই কমিটি গঠনের কথা জানিয়েছেন এনসিপির দপ্তর সেলের সদস্য সাদিয়া ফারজানা দিনা। দলের আহ্বায়ক নাহিদ ইসলাম ও সদস্যসচিব আখতার হোসেনের নির্দেশে স্থানীয় সরকার নির্বাচন পরিচালনা কমিটি গঠন করা হয়েছে বলে বিজ্ঞপ্তিতে উল্লেখ করা হয়েছে।\n\nএই কমিটিতে চারজনকে সদস্য করা হয়েছে। তাঁরা হলেন এনসিপির কেন্দ্রীয় নেতা আরিফুল ইসলাম আদীব, আলাউদ্দিন মোহাম্মদ, তাহসীন রিয়াজ ও মঞ্জিলা ঝুমা।\n\nএনসিপির কেন্দ্রীয় কমিটির নেতা, সব বিভাগীয় সাংগঠনিক সম্পাদক এবং জেলার নেতারা ছয় সদস্যের এই কমিটিকে সার্বিক সহযোগিতা করবেন বলেও বিজ্ঞপ্তিতে উল্লেখ করেছে দলটি।"
      },
      {
        "title": "মাহবুব উল আলম হানিফের চাচাতো ভাইয়ের বিরুদ্ধে দুদকে মামলা",
        "url": "https://www.prothomalo.com/bangladesh/district/c6aj3dq8m5",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T22:16:52+06:00",
        "content": "১০ কোটি টাকার অবৈধ সম্পদ অর্জনের অভিযোগে কুষ্টিয়া সদর উপজেলা পরিষদের সাবেক চেয়ারম্যান আতাউর রহমানের (৫০) বিরুদ্ধে মামলা করেছে দুর্নীতি দমন কমিশন (দুদক)। সোমবার দুদক সমন্বিত জেলা কার্যালয়, কুষ্টিয়ার সহকারী পরিচালক বিজন কুমার রায় বাদী হয়ে মামলাটি করেন।\n\nআতাউর রহমান কার্যক্রম নিষিদ্ধ আওয়ামী লীগের কুষ্টিয়া পৌর কমিটির সাধারণ সম্পাদক এবং কুষ্টিয়া-৩ (সদর) আসনের সাবেক সংসদ সদস্য ও আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক মাহবুব উল আলম হানিফের চাচাতো ভাই। তিনি বর্তমানে কুষ্টিয়া পৌরসভার ম আ রহিম সড়কের বাসিন্দা। তবে ২০২৪ সালের ৫ আগষ্ট পরবর্তী সময় থেকে পরিবারের সদস্যরাসহ আতাউর পলাতক আছেন।\n\nমামলার সংক্ষিপ্ত এজাহারে উল্লেখ করা হয়, কুষ্টিয়া দুর্নীতি দমন কমিশন আইন-২০০৪–এর ধারা ২৬–এর উপধারা (১) মোতাবেক দুদক কর্তৃক সম্পদ বিবরণী ফরম আতাউরের ঠিকানায় পাঠানো হয়। কিন্তু তিনি সম্পদ বিবরণী ফরম পূরণ করে নির্ধারিত সময়ের মধ্যে দুদকে জমা দেন নাই। বিষয়টি দুর্নীতি দমন কমিশন আইন-২০০৪–এর ২৬(২) ধারার অপরাধ। দুদক প্রাথমিক অনুসন্ধানে জেনেছে আতাউর ১০ কোটি ৯ লাখ ৬৮ হাজার ৯৪১ টাকা জ্ঞাত আয়বহির্ভূত সম্পদ অর্জন করে ভোগদখলে রেখেছেন। অবৈধভাবে সম্পদ অর্জনের অভিযোগে তাঁর বিরুন্ধে মামলা হয়েছে।\n\nএর আগে ২০২৪ সালের ১১ মার্চ দুদকের কুষ্টিয়া সমন্বিত জেলা কার্যালয়ে আতাউর রহমান ও তাঁর স্ত্রী সাম্মিয়ারা পারভীনের বিরুদ্ধে একটি মামলা করেছিলেন দুদকের সহকারী পরিচালক নীল কমল পাল। ওই মামলার সংক্ষিপ্ত এজাহারে উল্লেখ করা হয়েছিল, সাম্মিয়ারা পারভীন তাঁর স্বামী আতাউর রহমানের সহায়তায় ৬৩ লাখ ৬৬ হাজার ৫৭৪ টাকার অসংগতিপূর্ণ সম্পদ অর্জন করেছেন এবং তা দখলে রেখেছেন। অবৈধভাবে সম্পদ অর্জনের অভিযোগে দুদকের ২০০৪–এর ২৬/(২) ও ২৭ (১) ধারাসহ দণ্ডবিধির ১০৯ ধারায় তাঁদের বিরুদ্ধে মামলা হয়েছে। এই মামলায় দুজনই জামিনে ছিলেন।"
      },
      {
        "title": "নিজেরাও দুর্নীতি করব না, কাউকে দুর্নীতি করতে দিব না: ত্রাণমন্ত্রী",
        "url": "https://www.prothomalo.com/bangladesh/district/cq1eoqoi1t",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T18:58:40+06:00",
        "content": "দুর্নীতির বিষয়ে বর্তমান সরকার জিরো টলারেন্স নীতি গ্রহণ করেছে বলে জানিয়েছেন দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রণালয়ের মন্ত্রী আসাদুল হাবিব (দুলু)। তিনি বলেন, ‘আমরা নিজেরাও দুর্নীতি করব না, আমরা কাউকে দুর্নীতি করতে দিতে চাই না।’\n\nআজ সোমবার দুপুরে রংপুর বিভাগের জেলা প্রশাসক, পুলিশ সুপার ও অন্যান্য বিভাগীয় কর্মকর্তাদের সঙ্গে মতবিনিময় সভায় আসাদুল হাবিব এ কথা বলেন। রংপুর বিভাগীয় কমিশনার মো. শহিদুল ইসলামের সভাপতিত্বে তাঁর কার্যালয়ে এই সভা অনুষ্ঠিত হয়।\n\nআসাদুল হাবিব বলেন, ‘কোনো অবস্থাতেই এটা (দুর্নীতি) আমরা মেনে নেব না। দুর্নীতির বিষয়ে আমরা জিরো টলারেন্স—মানুষের যে আকাঙ্ক্ষা, মানুষের যে ভাবনা, সেখান থেকে যেন আমরা আমাদের সেভাবে সবাই প্রস্তুত রাখি। দুর্নীতি নিয়ন্ত্রণে রাখতে হবে আমাদের। এই বিষয় সবাই সব বিভাগেই গুরুত্বের সঙ্গে আপনারা দেখবেন। এই বিষয়ে কারও বিরুদ্ধে যদি কোনো ধরনের অভিযোগ আসে, তখন আমরা ব্যবস্থা গ্রহণ করতে বাধ্য হব। আমরা নিজেরাও দুর্নীতি করব না, আমরা কাউকে দুর্নীতি করতে দিতে চাই না।’\n\nসংক্ষিপ্ত বক্তব্যের পর আসাদুল হাবিব বিভিন্ন দপ্তরের বিভাগীয় পরিচালক, কর্মকর্তা, জেলা প্রশাসক ও পুলিশ সুপারের বক্তব্য শোনেন।\n\nরংপুর পানি উন্নয়ন বোর্ড সার্কেল-১–এর তত্ত্বাবধায়ক প্রকৌশলী মো. আহসান হাবিব বলেন, আগামী জুনের মধ্যে ২৭ কিলোমিটার খাল ও ২৫ কিলোমিটার ছোট নদীর খননকাজ শেষ হবে। রংপুরের শ্যামাসুন্দরী খালের ২৫ কিলোমিটার খননের কাজ চলছে। তিনটা দপ্তর কাজ করছে। পানিসম্পদ মন্ত্রণালয় করছে খালের বর্জ্য অপসারণের কাজ, সিটি করপোরেশনকে দেওয়া হয়েছে বর্জ্য ব্যবস্থাপনা। সৌন্দর্যবর্ধন ও বনায়নের কাজ করবে এলজিইডি বিভাগ।\n\nএ বিষয়ে ত্রাণমন্ত্রী আসাদুল হাবিব বলেন, সবচেয়ে বেশি গুরুত্ব দিতে হবে যাতে খাল খননের পর আবার ভরাট হয়ে না যায়। অনেক সময় অতীতে এ রকম খাল খনন করা হয়েছে, কিন্তু কার্যকারিতা হয়নি এ কারণেই। প্রাক্কলন ও নকশা অনুযায়ী কাজের কোনো হেরফের করা যাবে না। আগে ঢাকার অনেক খাল খনন করেছে, খাল খনন না করেই ঠিকাদার বিল নিয়ে বাড়ি চলে গেছে। কোনো ধরনের রাজনৈতিক চাপে এ ধরনের কাজ যেন না করা হয় সে নির্দেশ দেন মন্ত্রী।\n\nপঞ্চগড়ের জেলা প্রশাসক কাজী মো. সায়েমুজ্জামান বলেন, পঞ্চগড়ে চা–বাগানের সার সমস্যা রয়েছে। সার দেওয়া হয় কৃষিপণ্যের জন্য, কিন্তু চা একটি বাণিজ্যিক পণ্য। এ কারণে ডিলাররা চা–চাষিদের সার দিতে চান না। এই সমস্যা সমাধানে তিনি মন্ত্রীর দৃষ্টি আকর্ষণ করেন। এ ছাড়া রংপুরে স্বাস্থ্যব্যবস্থা খুবই খারাপ। পঞ্চগড় সদর হাসপাতালে সম্প্রতি ১৫ জন চিকিৎসক যোগদান করলেও ১১ জন বদলি নিয়ে অন্যত্র চলে যাচ্ছেন।\n\nদিনাজপুরের জেলা প্রশাসক মো. রফিকুল ইসলাম দিনাজপুর শহরের মাঝ দিয়ে প্রবাহিত ঘাঘরা খালটি সংস্কার করতে উদ্যোগ নেওয়ার কথা বলেন।\n\nত্রাণমন্ত্রী আসাদুল হাবিব শিক্ষা ও স্বাস্থ্য খাতে শৃঙ্খলা, দ্রব্যমূল্য নিয়ন্ত্রণ, নিরবচ্ছিন্ন বিদ্যুৎ সরবরাহ এবং মাদক নির্মূলকে সর্বোচ্চ গুরুত্ব দেন। তিনি জানান, ভিজিএফ বিতরণে কোনো ধরনের দুর্নীতি, ওজনের ঘাটতি বা স্বজনপ্রীতি মেনে নেওয়া হবে না। উপজেলা নির্বাহী কর্মকর্তাদের উপস্থিতিতে প্রয়োজনে কয়েক দিন ভাগ করে এই চাল বিতরণ করতে হবে বলে নির্দেশনা দেন মন্ত্রী। এ ছাড়া সারের বাজার নিয়ন্ত্রণে ডিলারদের ওপর ক্লোজ মনিটরিং রাখার নির্দেশ দেন তিনি। ডিলাররা যাতে সরকারের নির্ধারিত মূল্যের বাইরে সার বিক্রি করতে না পারেন, সে বিষয়ে কর্মকর্তাদের সতর্ক থাকতে বলেন।\n\nতিস্তা মহাপরিকল্পনা নিয়ে আসাদুল হাবিব বলেন, তিস্তাকে ঘিরে এই অঞ্চলের দুই কোটি মানুষের যে দীর্ঘদিনের দাবি, তা অগ্রাধিকার ভিত্তিতে বাস্তবায়ন করা হবে। বিগত সরকারের আমলে নেওয়া বিক্ষিপ্ত কোনো প্রকল্প নয়, বরং একটি সমন্বিত প্রকল্পের মাধ্যমে তিস্তা শাসন ও খনন করা হবে।\n\nমতবিনিময় সভায় রংপুর রেঞ্জের ডিআইজি মো. আমিনুল ইসলাম, রংপুর মহানগর পুলিশ কমিশনার মো. মজিদ আলী, রংপুরের জেলা প্রশাসন মোহাম্মদ এনামুল আহসান প্রমুখ বক্তব্য দেন।"
      },
      {
        "title": "১২ মার্চ সংসদ অধিবেশন ডেকেছেন রাষ্ট্রপতি",
        "url": "https://www.prothomalo.com/politics/mlas9vkh42",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T17:50:16+06:00",
        "content": "আগামী ১২ মার্চ ত্রয়োদশ জাতীয় সংসদের প্রথম অধিবেশন আহ্বান করেছেন রাষ্ট্রপতি মো. সাহাবুদ্দিন। ওই দিন বেলা ১১টায় সংসদের বৈঠক শুরু হবে। সংবিধানের ৭২ অনুচ্ছেদের (১) দফায় প্রদত্ত ক্ষমতাবলে রাষ্ট্রপতি এই অধিবেশন আহ্বান করেছেন।\n\nআজ সোমবার জাতীয় সংসদ সচিবালয়ের এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়েছে।\n\nসাধারণত জাতীয় সংসদের প্রথম অধিবেশন দীর্ঘ হয়। প্রথম অধিবেশনের প্রথম বৈঠকে নতুন সংসদের স্পিকার ও ডেপুটি স্পিকার নির্বাচন করা, অন্তর্বর্তী সরকারের আমলে জারি করা অধ্যাদেশগুলো উত্থাপন, শোক প্রস্তাব ও রাষ্ট্রপতির ভাষণ থাকার কথা রয়েছে। অধিবেশনজুড়ে রাষ্ট্রপতির ভাষণের ওপর আলোচনা করবেন সংসদ সদস্যরা।\n\n২০২৪ সালের ৫ আগস্ট গণ–অভ্যুত্থানে পতন হয় আওয়ামী লীগ সরকারের। এর দেড় বছর পর চলতি মাসের ১২ তারিখ অন্তর্বর্তী সরকারের অধীনে অনুষ্ঠিত হয় ত্রয়োদশ জাতীয় সংসদ নির্বাচন। নির্বাচনে দুই–তৃতীয়াংশ সংখ্যাগরিষ্ঠতা নিয়ে সরকার গঠন করেছে বিএনপি। সংবিধানে বলা আছে, কোনো সাধারণ নির্বাচনের ফলাফল ঘোষিত হওয়ার ৩০ দিনের মধ্যে বৈঠক অনুষ্ঠানের জন্য সংসদ আহ্বান করা হবে।\n\nবিদায়ী সংসদের স্পিকার বা ডেপুটি স্পিকারের সভাপতিত্বে নতুন সংসদের প্রথম বৈঠক শুরু হয়। সেখানে নতুন স্পিকার নির্বাচন করা হয়। তবে এবার এ সময়টাতে কে সভাপতিত্ব করবেন তা এখনো স্পষ্ট নয়। দ্বাদশ সংসদের স্পিকার শিরীন শারমিন চৌধুরী ২০২৪ সালের সেপ্টেম্বরে পদত্যাগ করার পর তাঁকে প্রকাশ্যে দেখা যায়নি। হত্যা মামলায় গ্রেপ্তার হয়ে বিদায়ী ডেপুটি স্পিকার শামসুল হক টুকু এখন কারাগারে। এমন পরিস্থিতিতে নির্বাচনের ফলাফলের গেজেট প্রকাশের তিন দিন পার হওয়ার পর গত মঙ্গলবার নবনির্বাচিত সংসদ সদস্যদের শপথ পড়ান সিইসি এ এম এম নাসির উদ্দীন। এমন প্রেক্ষাপটে সংসদের প্রথম অধিবেশনে কে সভাপতিত্ব করবেন, তা এখনো চূড়ান্ত হয়নি।"
      },
      {
        "title": "ধাপে ধাপে সিটি নির্বাচন, দলীয় প্রতীকের সিদ্ধান্ত সংসদে: মির্জা ফখরুল",
        "url": "https://www.prothomalo.com/video/bangladesh/060qw2c70h",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T17:38:37+06:00"
      },
      {
        "title": "মাদকবিরোধী অপারেশনে আমি নিজে নামব: আমানউল্লাহ আমান",
        "url": "https://www.prothomalo.com/bangladesh/district/ows1ed88ce",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T17:08:48+06:00",
        "content": "মাদকের বিরুদ্ধে কড়া হুঁশিয়ারি দিয়েছেন বিএনপি চেয়ারম্যানের উপদেষ্টা সদস্য ও ঢাকা-২ আসনের সংসদ সদস্য আমানউল্লাহ আমান। তিনি বলেছেন, ‘মাদক বন্ধ না হলে মাদকবিরোধী অপারেশনে আমি নিজে নামব। আমি যা বলছি তা করছি, তা–ই করব আমি।’\n\nআজ সোমবার বেলা ১১টার দিকে কেরানীগঞ্জ উপজেলা পরিষদ মিলনায়তনে আয়োজিত উপজেলা পর্যায়ের ও সংসদীয় ঢাকা-২ আসনের আওতাধীন সংশ্লিষ্ট সব সরকারি কর্মকর্তা-কর্মচারী এবং শিক্ষাপ্রতিষ্ঠানের প্রধানদের সঙ্গে মতবিনিময় সভায় আমানউল্লাহ আমান এ হুঁশিয়ারি উচ্চারণ করেন।\n\nএই সংসদ সদস্য জানান, ১২ ফেব্রুয়ারি নিরপেক্ষ সরকারের অধীনে সুষ্ঠু নির্বাচনের মধ্য দিয়ে দেশে জনগণের সরকার প্রতিষ্ঠিত হয়েছে। এ নির্বাচনে জয়লাভ করায় সৃষ্টিকর্তা ও জনগণের কাছে কৃতজ্ঞতা প্রকাশ করে তিনি বলেন, এখন জনগণের প্রত্যাশা অনুযায়ী কেরানীগঞ্জকে সন্ত্রাসমুক্ত, চাঁদাবাজমুক্ত, মাদকমুক্ত ও ভূমি দখলমুক্ত করা হবে। ফসলি ভূমি দখল করে বালু ফেলে অবৈধ স্থাপনা নির্মাণের মতো কাজ আর চলবে না।\n\nওসির উপস্থিতিতে কেরানীগঞ্জ মডেল থানাধীন শাক্তা এলাকার চিহ্নিত মাদক ব্যবসায়ী টিপু ও কাউছারের নাম উল্লেখ করে আমানউল্লাহ আমান বলেন, ‘গত শুক্রবার জুমার নামাজ আদায় করে বের হওয়ার পর মুসল্লিরা আমাকে জানান, এ এলাকা মাদকে সয়লাব হয়ে গেছে। টিপু ও কাউছারের নেতৃত্বে এলাকায় মাদক বিক্রি ও সাপ্লাই হয়। আমি সঙ্গে সঙ্গে বিষয়টি থানার ওসি সাহেবকে অবগত করি। তিনি তৎক্ষণাৎ ব্যবস্থা নেন। পরবর্তী সময়ে জানতে পেরেছি তাঁরা ধরা পড়েননি, তাঁরা ধরাছোঁয়ার বাইরে রয়েছেন। শিগগিরই তাঁরাসহ অন্য মাদক ব্যবসায়ীদের ধরতে হবে।’\n\nমাদক ব্যবসায়ী, ভূমিদস্যু ও চাঁদাবাজদের হুঁশিয়ারি দিয়ে আমানউল্লাহ আমান জানান, ঢাকা-২ আসনে কোনো মাদক ব্যবসায়ী, ভূমিদস্যু ও চাঁদাবাজ থাকতে পারবে না। মাদক ব্যবসায়ী ও সেবনকারী দুজনকেই ধরতে হবে। তিনি বলেন, ‘যদি কেউ আমাদের দলীয় নাম ব্যবহার করে অপকর্ম করে তাহলে তাঁকে আগে ধরবেন। কোনো ধরনের, মার্সি ও ক্ষমা করা যাবে না। মহান আল্লাহর পর জনগণ সব ক্ষমতার উৎস। জনগণের সেবা করাই আমাদের দায়িত্ব। প্রয়োজনে আমি ও আমার ছেলে ব্যারিস্টার অমি (ইরফান ইবনে আমান অমি) এলাকায় এলাকায় ঘুরব।’\n\nঢাকা-২ আসনের সংসদ সদস্য জানান, শিশুদের জন্য খেলার মাঠ নির্মাণ করতে হবে, যাতে তারা সুন্দর পরিবেশে বেড়ে উঠতে পারে। এ ছাড়া শিক্ষাব্যবস্থাকেও ঢেলে সাজাতে হবে। কেননা শিক্ষা জাতির মেরুদণ্ড। কেরানীগঞ্জে শহীদ প্রেসিডেন্ট জিয়াউর রহমান জয়নগর মাঠ এলাকা থেকে খাল খনন শুরু করার কথা উল্লেখ করে তিনি বলেন, জলাবদ্ধতা দূর করতে খাল খনন প্রকল্প বাস্তবায়ন করা হবে। এলাকার পুকুরগুলো মাছ চাষের আওতায় আনা হবে।\n\nজননিরাপত্তা নিশ্চিতে এবং জনভোগান্তি রোধে দ্রুত বেশ কিছু কাজ করতে সংশ্লিষ্ট ব্যক্তিদের তাগিদ দেন আমানউল্লাহ আমান। তিনি বলেন, জনসাধারণের চলাচলের নিরাপত্তায় সড়কে ল্যাম্পপোস্ট স্থাপন করতে হবে। বিভিন্ন সড়কের যেখানে ম্যানহোলের ঢাকনা খোলা রয়েছে সেগুলো লাগাতে হবে। এ ছাড়া বেশ কিছু ছোট-বড় সেতুর রেলিং আগামী তিন মাসের মধ্যে মেরামত করতে হবে। যানজট নিরসনে আটিবাজার, কলাতিয়া বাজার, রোহিতপুর, কোনাখোলা ও খোলামোড়া সার্বক্ষণিক ট্রাফিক পুলিশের ব্যবস্থা করতে হবে। তিনি আরও বলেন, ‘জনগণ যেই প্রত্যাশা নিয়ে আমাকে নির্বাচিত করেছে, সেই প্রতিশ্রুতি অনুযায়ী কাজ করব। তাঁদের প্রত্যাশা পূরণে আমরা শ্রমিকের মতো কাজ করব, সেবকের মতো কাজ করব।’\n\nকেরানীগঞ্জ উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) উমর ফারুকের সভাপতিত্বে মতবিনিময় সভায় আরও বক্তব্য দেন কেরানীগঞ্জ মডেল রাজস্ব সার্কেল সহকারী কমিশনার (ভূমি) জান্নাতুল মাওয়া, দক্ষিণ কেরানীগঞ্জ রাজস্ব সার্কেল সহকারী কমিশনার (ভূমি) আফতাব আহমেদ, কেরানীগঞ্জ মডেল থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) সাইফুল আলম, ঢাকা জেলা বিএনপির সাংগঠনিক সম্পাদক ইরফান ইবনে আমান অমি প্রমুখ।"
      },
      {
        "title": "ছয় সিটিতে নতুন প্রশাসকের সবাই বিএনপি নেতা, তাঁরা কারা",
        "url": "https://www.prothomalo.com/bangladesh/district/buvxh44pkk",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T19:54:40+06:00",
        "content": "বিএনপি ক্ষমতায় যাওয়ার এক সপ্তাহের মধ্যে ঢাকা উত্তর ও দক্ষিণ সিটিসহ দেশের ছয়টি সিটি করপোরেশনে আগের প্রশাসকদের সরিয়ে নতুন প্রশাসক নিয়োগ দিয়েছে। যাঁরা এই পদগুলোতে নিয়োগ পেয়েছেন, তাঁরা সবাই বিএনপির নেতা।\n\nদায়িত্ব নেওয়ার পরপরই স্থানীয় সরকার মন্ত্রণালয়ের মন্ত্রী মির্জা ফখরুল ইসলাম আলমগীর ‘যত দ্রুত সম্ভব’ স্থানীয় সরকার প্রতিষ্ঠানগুলোতে নির্বাচন আয়োজনের কথা বলেছিলেন। তার মধ্যেই স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের স্থানীয় সরকার বিভাগ (সিটি করপোরেশন-১ শাখা) থেকে নতুন প্রশাসকদের নিয়োগের প্রজ্ঞাপন হয়।\n\n২০২৪ সালে জুলাই গণ–অভ্যুত্থানে আওয়ামী লীগ ক্ষমতাচ্যুত হওয়ার পর অন্তর্বর্তী সরকার দায়িত্ব নিয়েই সিটি করপোরেশনগুলোর মেয়রদের পদচ্যুত করেছিল। এরপর নিয়োগ দেওয়া হয় ‘রাজনৈতিক’ প্রশাসক। বিএনপি নির্বাচনের মধ্য দিয়ে ক্ষমতায় যাওয়ার পর এখন ‘রাজনৈতিক’ প্রশাসক নিয়োগ দেওয়া হলো।\n\nঢাকা দক্ষিণ সিটি করপোরেশনের (ডিএসসিসি) নতুন প্রশাসক হয়েছেন আবদুস সালাম। বিএনপির বর্ষীয়ান এই নেতা একসময় অবিভক্ত ঢাকা সিটি করপোরেশনের ডেপুটি মেয়র ছিলেন।\n\nঢাকা মহানগর বিএনপির সদস্যসচিব ছিলেন আবদুস সালাম। পরে ঢাকা মহানগর বিএনপি উত্তর ও দক্ষিণে বিভক্ত হয়ে যায়। আবদুস সালাম এখন ঢাকা মহানগর দক্ষিণ বিএনপির সভাপতি। আবদুস সালাম বিএনপি চেয়ারম্যানের উপদেষ্টা পরিষদে রয়েছেন।\n\n২০১৮ সালের নির্বাচনে প্রার্থী হলেও আবদুস সালাম এবারের নির্বাচনে প্রার্থী হননি। তবে ত্রয়োদশ জাতীয় সংসদ নির্বাচনে ঢাকা-১৭ আসনে দলীয় প্রার্থী বিএনপি চেয়ারম্যান তারেক রহমানের নির্বাচন পরিচালনা কমিটির প্রধান সমন্বয়কের দায়িত্ব পালন করেন তিনি।\n\nআওয়ামী লীগ সরকারের আমলে ডিএসসিসির মেয়র ছিলেন শেখ ফজলে নূর তাপস। ২০২৪ সালের ৫ আগস্ট শেখ হাসিনার সরকারের পতনের দুই দিন আগে দেশ ছেড়ে যান তিনি। এরপর অন্তর্বর্তী সরকারের আমলে ২০২৫ সালের ১৩ ফেব্রুয়ারি শাহজাহান মিয়াকে ডিএসসিসির প্রশাসক হিসেবে নিয়োগ দেওয়া হয়। তিনি স্থানীয় সরকার বিভাগের অতিরিক্ত সচিবের দায়িত্ব পালনের পাশাপাশি প্রশাসকেরও দায়িত্ব পেয়েছিলেন।\n\nগত বছরের অক্টোবরের শেষের দিকে ডিএসসিসির প্রশাসকের পদ থেকে সরিয়ে দেওয়া হয় শাহজাহান মিয়াকে। গত নভেম্বরে এ পদে নিয়োগ পান মো. মাহমুদুল হাসান। স্থানীয় সরকার মন্ত্রণালয়ের পরিকল্পনা, পরিবীক্ষণ, মূল্যায়ন ও পরিদর্শন অনুবিভাগের মহাপরিচালক মাহমুদুল হাসানকে অতিরিক্ত দায়িত্ব হিসেবে ডিএসসিসির প্রশাসক পদে নিয়োগ দেওয়া হয়। এখন তাঁর স্থলাভিষিক্ত হলেন আবদুস সালাম।\n\nঢাকা উত্তর সিটি করপোরেশনের (ডিএনসিসি) নতুন প্রশাসক হয়েছেন শফিকুল ইসলাম খান। ত্রয়োদশ জাতীয় সংসদ নির্বাচনে ঢাকা-১৫ আসনে বিএনপির প্রার্থী ছিলেন তিনি। রাজধানীর শেওড়াপাড়া, কাজীপাড়া, কাফরুল ও মিরপুরের একাংশ নিয়ে গঠিত এ আসনে জামায়াতে ইসলামীর আমির শফিকুর রহমানের কাছে হারেন তিনি।\n\nশফিকুল ইসলাম খান যুবদলের কেন্দ্রীয় কমিটির সহসভাপতি। এর আগে তিনি ঢাকা মহানগর উত্তর যুবদলের সদস্যসচিব ছিলেন।\n\nআওয়ামী লীগ সরকারের আমলে ডিএনসিসির মেয়র ছিলেন আতিকুল ইসলাম। ২০১৯ সালে তিনি এই দায়িত্ব নিয়েছিলেন। ২০২৪ সালের রাজনৈতিক পটপরিবর্তনের পর গ্রেপ্তার হয়ে এখন কারাগারে আছেন তিনি।\n\nঅন্তর্বর্তী সরকারের আমলে ২০২৫ সালের ১২ ফেব্রুয়ারি ডিএনসিসির প্রশাসক হিসেবে মোহাম্মদ এজাজকে এক বছরের জন্য নিয়োগ দেওয়া হয়েছিল। মেয়াদ পূর্তির পর এ মাসের শুরুর দিকে সুরাইয়া আখতার জাহানকে এই পদে নিয়োগ দেওয়া হয়। তিনি স্থানীয় সরকার বিভাগের অতিরিক্ত সচিব। নিজ দায়িত্বের অতিরিক্ত হিসেবে ডিএনসিসির প্রশাসক হিসেবে তাঁকে দায়িত্ব দেওয়া হয়। এখন এ পদে তাঁর স্থলাভিষিক্ত হলেন শফিকুল ইসলাম খান।\n\nবর্ষীয়ান রাজনীতিক নজরুল ইসলাম মঞ্জু খুলনা সিটি করপোরেশনের নতুন প্রশাসক পদে নিয়োগ পেয়েছেন। তিনি বিএনপির কেন্দ্রীয় সাংগঠনিক সম্পাদক।\n\n২০২১ সালের আগে দীর্ঘ ২৮ বছর খুলনা মহানগর বিএনপির সাধারণ সম্পাদক ও সভাপতির দায়িত্ব পালন করেন নজরুল ইসলাম মঞ্জু। এর মধ্যে ১৬ বছর সাধারণ সম্পাদক এবং ১২ বছর ছিলেন সভাপতি।\n\nসাবেক সংসদ সদস্য নজরুল ইসলাম ত্রয়োদশ জাতীয় সংসদ নির্বাচনে খুলনা-২ (সদর-সোনাডাঙ্গা) আসনে ধানের শীষের প্রার্থী ছিলেন। তবে এবার জিততে পারেননি। জামায়াতে ইসলামীর খুলনা মহানগর শাখার সাধারণ সম্পাদক শেখ জাহাঙ্গীর হোসেন হেলালের কাছে হারেন তিনি।\n\n২০০৮ সালের জাতীয় নির্বাচনে বিএনপি জোটের ভরাডুবির মধ্যেও খুলনা-২ আসনে জয় পেয়েছিলেন নজরুল ইসলাম মঞ্জু। ২০১৮ সালের জাতীয় নির্বাচনেও নজরুল ইসলাম মঞ্জু খুলনা-২ আসনে বিএনপির প্রার্থী ছিলেন। একই বছরের খুলনা সিটি করপোরেশন নির্বাচনে বিএনপি মনোনীত মেয়র প্রার্থী ছিলেন তিনি। এ দুই নির্বাচনে তিনি হেরে যান।\n\nঅন্তর্বর্তী সরকারের আমলে নিয়োগ পাওয়া খুলনা সিটি করপোরেশনের প্রশাসক মোখতার আহমেদের স্থলাভিষিক্ত হলেন নজরুল ইসলাম মঞ্জু।\n\nশওকত হোসেন সরকার গাজীপুর সিটি করপোরেশনের নতুন প্রশাসক হিসেবে নিয়োগ পেয়েছেন। তিনি গাজীপুর মহানগর বিএনপির সভাপতি।\n\n২০১৩ সালে গাজীপুর সিটি করপোরেশন গঠিত হয়। এর আগে টানা ১০ বছর শওকত হোসেন সরকার কাশিমপুর ইউনিয়ন পরিষদের চেয়ারম্যান ছিলেন। একই ইউনিয়ন পরিষদে তাঁর বাবা গিয়াসউদ্দিন সরকার, চাচা সোহরাব উদ্দিন সরকার এবং দাদা জবেদ আলী সরকারও চেয়ারম্যান ছিলেন।\n\nআওয়ামী লীগ আমলে গাজীপুর সিটি করপোরেশনের মেয়র ছিলেন জাহাঙ্গীর আলম। অন্তর্বর্তী সরকারের আমলে গাজীপুর সিটি করপোরেশনের প্রশাসক ছিলেন শরফ উদ্দিন আহমদ চৌধুরী। এখন তাঁর স্থলাভিষিক্ত হলেন শওকত হোসেন সরকার।\n\nনারায়ণগঞ্জ সিটি করপোরেশনের নতুন প্রশাসক পদে নিয়োগ পেয়েছেন সাখাওয়াত হোসেন খান। তিনি নারায়ণগঞ্জ মহানগর বিএনপির জ্যেষ্ঠ সহসভাপতি।\n\nআলোচিত সাত খুনের মামলার বাদীপক্ষের আইনজীবী হিসেবে পরিচিতি পাওয়া সাখাওয়াত হোসেন খান নারায়ণগঞ্জ জেলা আইনজীবী সমিতির সভাপতি ছিলেন। ২০১৬ সালে নারায়ণগঞ্জ সিটি করপোরেশন নির্বাচনে বিএনপিদলীয় প্রার্থী ছিলেন তিনি। ওই নির্বাচনে আওয়ামী লীগদলীয় প্রার্থী সেলিনা হায়াৎ আইভী ৭৮ হাজার ৯৬৭ ভোটের ব্যবধানে তাঁকে পরাজিত করেন।\n\nঅন্তর্বর্তী সরকার আমলে পদচ্যুত সেলিনা হায়াৎ আইভী গ্রেপ্তার হয়ে এখন কারাগারে রয়েছেন। নারায়ণগঞ্জ সিটি করপোরেশনের প্রশাসক পদে অন্তর্বর্তী সরকার দায়িত্ব দিয়েছিল আবু নছর মোহাম্মদ আবদুল্লাহকে। তাঁর স্থলাভিষিক্ত হলেন সাখাওয়াত হোসেন খান।\n\nসিলেট সিটি করপোরেশনের নতুন প্রশাসক হলেন আবদুল কাইয়ুম চৌধুরী। তিনি সিলেট জেলা বিএনপির সভাপতি।\n\nছাত্রদলের কেন্দ্রীয় কমিটির সাবেক দপ্তর সম্পাদক আবদুল কাইয়ুম চৌধুরী যুবদলের কেন্দ্রীয় কমিটির সাংগঠনিক সম্পাদক ও সহসভাপতি হিসেবেও দায়িত্ব পালন করেছেন। তিনি সাবেক অর্থ ও পরিকল্পনামন্ত্রী এম সাইফুর রহমানের রাজনৈতিক সচিব ছিলেন।\n\nআবদুল কাইয়ুম চৌধুরী ২০২২ সালের ২৯ মার্চ সিলেট জেলা বিএনপির সভাপতি নির্বাচিত হন। ২০২৩ সালের ২৯ অক্টোবর থেকে ২০২৪ সালের ১২ মার্চ পর্যন্ত সিলেটে বিএনপির আন্দোলন-সংগ্রামের সমন্বয়কারী ও সিলেট বিভাগের সাংগঠনিক দায়িত্বে ছিলেন।\n\nবিগত চারদলীয় জোট সরকারের আমলে আবদুল কাইয়ুম চৌধুরী বাংলাদেশ ক্রিকেট বোর্ডের (বিসিবি) পরিচালক ছিলেন। তিনি বর্তমানে শাহজালাল বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়ের সিন্ডিকেট সদস্য।\n\nআবদুল কাইয়ুম চৌধুরী ত্রয়োদশ জাতীয় সংসদ নির্বাচনে সিলেট-৩ (দক্ষিণ সুরমা, ফেঞ্চুগঞ্জ ও বালাগঞ্জ) আসনে বিএনপির মনোনয়নপ্রত্যাশী ছিলেন। তবে মনোনয়ন পাননি। এ আসনে দলের মনোনয়ন পান যুক্তরাজ্য বিএনপির সদ্য সাবেক সভাপতি এম এ মালিক। নির্বাচনে আবদুল কাইয়ুম চৌধুরী সিলেট জেলার সব কটি সংসদীয় আসনে বিএনপির প্রার্থীদের সমন্বয়কের দায়িত্ব পালন করেন।\n\nঅন্তর্বর্তী সরকারের আমলে নিয়োগ পাওয়া সিলেট সিটি করপোরেশনের প্রশাসক খান মো. রেজা-উন-নবীর স্থলাভিষিক্ত হলেন আবদুল কাইয়ুম চৌধুরী।"
      },
      {
        "title": "নির্বাচনে হারের পর নতুন ভূমিকায় নজরুল ইসলাম মঞ্জু, হলেন খুলনা সিটির প্রশাসক",
        "url": "https://www.prothomalo.com/bangladesh/district/papd0b3xte",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T13:24:29+06:00",
        "content": "খুলনা সিটি করপোরেশনে (কেসিসি) পূর্ণকালীন প্রশাসক হিসেবে নিয়োগ দেওয়া হয়েছে খুলনা নগর বিএনপির সাবেক সভাপতি নজরুল ইসলাম মঞ্জুকে। স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের স্থানীয় সরকার বিভাগ (সিটি করপোরেশন-১ শাখা) গতকাল রোববার এ–সংক্রান্ত প্রজ্ঞাপন জারি করেছে।\n\nশারীরিকভাবে অসুস্থ নজরুল ইসলাম মঞ্জু বর্তমানে ঢাকায় অবস্থান করছেন। যোগাযোগ করা হলে আজ সোমবার দুপুরে প্রথম আলোকে তিনি বলেন, ‘মাননীয় প্রধানমন্ত্রী দায়িত্ব অর্পণ করেছেন, আমি সততা ও নিষ্ঠার সঙ্গে আমার ওপর অর্পিত দায়িত্ব পালন করব। নগরবাসীর সকল সুযোগ-সুবিধার জন্য আমি কাজ করব। নগরবাসী যাতে ভালো থাকে, নাগরিক জীবন যাতে সুস্থ ও সুন্দর হয়, নিরাপদ হয় সে জন্য আমার প্রচেষ্টা থাকবে। খুলনা নগরে মানুষ দৈনন্দিনভাবে যে সমস্যার সম্মুখীন হয় সেই সব সমস্যা দূর করে খুলনা নগরের মানুষের মধ্যে স্বস্তি ফিরিয়ে আনাই হবে আমার মূল দায়িত্ব।’\n\n২০২১ সালের আগে দীর্ঘ ২৮ বছর খুলনা মহানগর বিএনপির সাধারণ সম্পাদক ও সভাপতির দায়িত্ব পালন করেন নজরুল ইসলাম। এর মধ্যে ১৬ বছর সাধারণ সম্পাদক ও ১২ বছর ছিলেন সভাপতি। ২০০৮ সালে জাতীয় সংসদ নির্বাচনে খুলনায় বিএনপি জোটের ভরাডুবির মধ্যেও শুধু খুলনা-২ আসনে জয় পান বিএনপির প্রার্থী নজরুল ইসলাম মঞ্জু। ২০১৮ সালের নির্বাচনেও তিনি খুলনা-২ আসনে বিএনপির প্রার্থী ছিলেন। একই বছরের খুলনা সিটি করপোরেশন নির্বাচনে বিএনপি মনোনীত মেয়র প্রার্থী ছিলেন নজরুল ইসলাম। দুবারই তিনি হেরে যান। বিএনপি নির্বাচন দুটিতে কারচুপির অভিযোগ করেছিল।\n\nবিএনপির শক্ত ঘাঁটি হিসেবে পরিচিত খুলনা-২ (সদর-সোনাডাঙ্গা) আসনে সদ্য সমাপ্ত ত্রয়োদশ জাতীয় সংসদ নির্বাচনে জামায়াতে ইসলামীর প্রার্থীর কাছে পরাজিত হন বিএনপির প্রার্থী নজরুল ইসলাম মঞ্জু। তাঁর এই পরাজয় রাজনৈতিক মহলে ব্যাপক আলোচনার জন্ম দেয়। দলীয় সমন্বয়ের ঘাটতি ও অভ্যন্তরীণ কোন্দলকে তাঁর পরাজয়ের বড় কারণ হিসেবে দেখা হয়।\n\nএবারের সংসদ নির্বাচনের পর থেকে বিএনপির নেতা-কর্মীদের মধ্যে পরস্পরের প্রতি দোষারোপের প্রবণতা বাড়তে থাকে। দলটির শক্ত ঘাঁটি হিসেবে পরিচিত এই আসনে ভবিষ্যতে বিএনপি ঠিকমতো ঐক্যবদ্ধ হতে পারবে কি না, তা নিয়েও আলোচনা চলে। আগামী সিটি করপোরেশন নির্বাচনে বিএনপির মেয়র প্রার্থী কে হতে পারেন, তা নিয়েও নানা গুঞ্জন শুরু হয়। দলীয় কোনো পদ-পদবি না থাকা নজরুল ইসলাম মঞ্জুর রাজনৈতিক ভবিষ্যৎ নিয়েও আলোচনা শুরু হয়। এসব আলোচনার মধ্যেই খুলনা সিটি করপোরেশনের প্রশাসক হিসেবে নিয়োগ পেলেন তিনি।\n\nপ্রশাসক নিয়োগের খবর সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়লে তাঁকে শুভেচ্ছা ও অভিনন্দন জানান বিএনপির নেতা-কর্মী ও সমর্থকেরা। সদ্য নির্বাচনী পরাজয়ের পর এটিকে রাজনৈতিকভাবে স্বস্তির ঘটনা হিসেবে দেখছেন অনেকেই।\n\nস্থানীয় বিএনপি সূত্রে জানা গেছে, ২০২১ সালের ৯ ডিসেম্বর হঠাৎ কেন্দ্র থেকে খুলনা মহানগর ও জেলা বিএনপির আংশিক কমিটি ঘোষণা করা হয়। ওই কমিটিতে খুলনা মহানগর বিএনপির সভাপতির পদ থেকে নজরুল ইসলাম ও সাধারণ সম্পাদকের পদ থেকে সাবেক মেয়র মোহাম্মদ মনিরুজ্জামানকে বাদ দেওয়া হয়। নতুন ঘোষিত কমিটিতে তাঁকে বাদ দেওয়ার প্রতিক্রিয়া হিসেবে ওই বছরের ১২ ডিসেম্বর খুলনা প্রেসক্লাবে বিপুলসংখ্যক নেতা-কর্মীকে নিয়ে সংবাদ সম্মেলন করেন তিনি। ওই সংবাদ সম্মেলনে খুলনা মহানগরের ৩১টি ওয়ার্ড কমিটির অধিকাংশেরই সভাপতি ও সাধারণ সম্পাদক উপস্থিত ছিলেন। সংবাদ সম্মেলন থেকে তিনি নতুন কমিটির পুনর্মূল্যায়নের দাবি জানান। এরপর কেন্দ্র থেকে নজরুল ইসলামকে কারণ দর্শানোর নোটিশ দেওয়া হয়। পরবর্তী সময়ে তাঁকে কেন্দ্রীয় সাংগঠনিক সম্পাদকের পদ থেকেও অব্যাহতি দেওয়া হয়।\n\nস্থানীয় সূত্রগুলো বলছে, ২০২১ সালে খুলনা মহানগর বিএনপির কমিটি ভেঙে দেওয়ার পর থেকে নজরুল ইসলাম মঞ্জুর সঙ্গে বর্তমান শফিকুল আলম (মনা) ও শফিকুল আলমের (তুহিন) নেতৃত্বাধীন কমিটির নেতা-কর্মীদের দূরত্ব বাড়তে থাকে। মহানগর বিএনপির থানা ও ওয়ার্ড কমিটি থেকেও বাদ দেওয়া হয় মঞ্জু অনুসারীদের। দলীয় পদ হারানোর পরও রাজনীতি থেকে সরে যাননি তিনি। বিভিন্ন ব্যানারে রাজনৈতিক কর্মকাণ্ড চালিয়েছেন। এবারের নির্বাচনে মঞ্জুকে প্রার্থী ঘোষণা করা হলে নগর বিএনপির বর্তমান নেতৃত্ব, থানা ও ওয়ার্ড পর্যায়ের অনেক নেতা এবং অনুসারীরা তা মেনে নিতে পারেননি।\n\nএমনকি প্রাথমিক মনোনয়ন ঘোষণার পরও দুই পক্ষ আলাদা কেন্দ্রীয় কর্মসূচি পালন করে। মঞ্জুর প্রার্থিতা বাতিলের দাবিও জানান বর্তমান কমিটির নেতারা। একপর্যায়ে প্রকাশ্য বিরোধ মিটিয়ে দুই পক্ষের নেতারাই মঞ্জুর পক্ষে মাঠে নামেন। তবে হারের পর দুই পক্ষের মধ্যে অবিশ্বস্ততা তৈরি হয়।\n\nনজরুল ইসলাম মঞ্জুর কাছের মানুষ হিসেবে পরিচিত মহানগর বিএনপির সাবেক জ্যেষ্ঠ যুগ্ম সম্পাদক তারিকুল ইসলাম তাঁর ফেসবুক পোস্টে নজরুল ইসলাম মঞ্জুকে অভিনন্দন জানিয়ে আজ সোমবার লিখেছেন, ‘সুযোগ আবারও এসেছে, আসুন সকলে মিলে বিএনপি নামক অস্তিত্বটাকে শক্তিশালী করি। আমাদের সকলে মিলে একটি পক্ষ হতে হবে। আর একটি পক্ষ হওয়ার সবচেয়ে বড় শর্ত হচ্ছে সব পক্ষ থেকে খারাপ লোকের অস্তিত্ব মুছে ফেলতে হবে। আমার পক্ষের সব্বাই দুধে ধোয়া তুলসী পাতা আর  অন্যদের সক্কলে আবর্জনা, এই মানসিকতা থেকে বের হতে হবে।’"
      },
      {
        "title": "সংসদ নির্বাচনে মনোনয়নবঞ্চিত কাইয়ুম চৌধুরী হলেন সিলেট সিটির প্রশাসক",
        "url": "https://www.prothomalo.com/bangladesh/district/ggr0r6olzv",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T13:04:11+06:00",
        "content": "সিলেট সিটি করপোরেশনের প্রশাসক হিসেবে নিয়োগ পেয়েছেন জেলা বিএনপির সভাপতি আবদুল কাইয়ুম চৌধুরী। গতকাল রোববার স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের স্থানীয় সরকার বিভাগ (সিটি করপোরেশন-১ শাখা) এক প্রজ্ঞাপনে সিলেটসহ দেশের ছয় সিটি করপোরেশনে ছয়জন পূর্ণকালীন প্রশাসক নিয়োগ দেয়। আজ সোমবার সকালে বিষয়টি জানাজানি হয়।\n\nআজ বেলা সোয়া ১১টার দিকে যোগাযোগ করা হলে আবদুল কাইয়ুম চৌধুরী প্রথম আলোকে বলেন, ‘আমাকে প্রশাসক হিসেবে নিয়োগ দেওয়ায় প্রধানমন্ত্রী তারেক রহমানের প্রতি কৃতজ্ঞতা জানাচ্ছি। ছাত্ররাজনীতির সময় থেকেই সিলেটের মানুষের সুখে-দুঃখে সব সময় পাশে ছিলাম। এই নগরের উন্নয়ন কর্মকাণ্ড যেন সঠিকভাবে পরিচালিত হয় এবং নগরবাসী যেন যথাযথ সেবা পান, সেটা নিশ্চিত করাই হবে আমার কাজ।’\n\nস্থানীয় বিএনপি সূত্রে জানা গেছে, আওয়ামী লীগ সরকারবিরোধী আন্দোলনে সিলেটের রাজপথে সামনের সারিতে থেকে নেতৃত্ব দিয়েছেন আবদুল কাইয়ুম চৌধুরী। ছাত্রদল, যুবদল হয়ে বিএনপিকে সুসংগঠিত ও ঐক্যবদ্ধ রাখতে দীর্ঘদিন ধরে নিষ্ঠার সঙ্গে কাজ করে চলেছেন প্রবীণ এই রাজনীতিবিদ ও সমাজসংগঠক। গত আওয়ামী লীগ সরকারের আমলে সরকারের দমন-নির্যাতনের শিকার বিএনপির নেতা-কর্মীদের পাশে থেকে তিনি কর্মিবান্ধব নেতা হিসেবে ব্যাপক পরিচিতি পান। এ ছাড়া সিলেটে বন্যা ও করোনাকালে ব্যাপকভাবে ত্রাণ কার্যক্রম পরিচালনা করেও তিনি আলোচিত হন।\n\nদলীয় সূত্রের তথ্য অনুযায়ী, আবদুল কাইয়ুম চৌধুরী গত ত্রয়োদশ জাতীয় সংসদ নির্বাচনে সিলেট-৩ (দক্ষিণ সুরমা, ফেঞ্চুগঞ্জ ও বালাগঞ্জ) আসনে দলের মনোনয়নপ্রত্যাশী ছিলেন। দলের প্রতি তাঁর নিষ্ঠা ও একাগ্রতা বিবেচনায় অনেকই মনে করেছিলেন, তিনি আসনটিতে বিএনপির মনোনয়ন পাবেন। তবে এ আসনে দলটি মনোনয়ন দেয় যুক্তরাজ্য বিএনপির সাবেক সভাপতি এম এ মালিককে। গত বছরের ৫ আগস্ট শেখ হাসিনা সরকারের পতনের পর মালিক ১৯ বছর পর দেশে ফিরে মনোনয়ন পেতে তৎপর হন।\n\nকাইয়ুমের কয়েকজন অনুসারী বলছেন, আবদুল কাইয়ুম চৌধুরী সৎ, দক্ষ, দায়িত্বশীল ও জনবান্ধব নেতা হিসেবে কর্মী-সমর্থকদের কাছে গ্রহণযোগ্য। ছাত্রদলের কেন্দ্রীয় কমিটির সাবেক এই দপ্তর সম্পাদক যুবদলের কেন্দ্রীয় কমিটির সাংগঠনিক সম্পাদক ও সহসভাপতি হিসেবেও দায়িত্ব পালন করেন। তিনি সাবেক অর্থ ও পরিকল্পনামন্ত্রী এম সাইফুর রহমানের রাজনৈতিক সচিব হিসেবেও দায়িত্ব পালন করেন। ২০২২ সালের ২৯ মার্চ ভোটের মাধ্যমে তিনি জেলা বিএনপির সভাপতি নির্বাচিত হন। ২০২৩ সালের ২৯ অক্টোবর থেকে ২০২৪ সালের ১২ মার্চ পর্যন্ত সিলেটে বিএনপির আন্দোলন-সংগ্রামের সমন্বয়কারী ও সিলেট বিভাগের সাংগঠনিক দায়িত্বে ছিলেন।\n\nএ ছাড়া বিগত চারদলীয় জোট সরকারের আমলে আবদুল কাইয়ুম চৌধুরী বাংলাদেশ ক্রিকেট বোর্ডের (বিসিবি) পরিচালকও ছিলেন। তিনি বর্তমানে শাহজালাল বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়ের সিন্ডিকেট সদস্য। এ ছাড়া গত ত্রয়োদশ জাতীয় সংসদ নির্বাচনে সিলেট জেলার সব কটি সংসদীয় আসনে বিএনপির প্রার্থীদের নির্বাচনী কাজের সমন্বয়কও ছিলেন। এ দায়িত্ব পালনকালে তিনি জেলার সব কটি আসন ঘুরে দলের প্রচার-প্রচারণা চালিয়ে দলের প্রার্থীদের জয় নিশ্চিত করার পেছনে গুরুত্বপূর্ণ ভূমিকা রেখেছেন।\n\nকাইয়ুমের দুজন সমর্থক বলেন, সিটি করপোরেশনের প্রশাসক হিসেবে আবদুল কাইয়ুম চৌধুরীর মতো নিবেদিতপ্রাণ ও কর্মিবান্ধব ব্যক্তিকে নিয়োগ দেওয়ায় দলের সব পর্যায়ের নেতা-কর্মীরা খুব খুশি। পতিত আওয়ামী লীগ সরকারের শাসনামলে প্রতিটি আন্দোলন-সংগ্রামে কাইয়ুম চৌধুরী সামনের সারিতে থেকে নেতৃত্ব দিয়েছেন। গত বছরের ৪ আগস্ট বৈষম্যবিরোধী ছাত্র-জনতার আন্দোলনে নেতৃত্ব দিতে গিয়ে আহতও হন।\n\nপ্রজ্ঞাপনে বলা হয়, স্থানীয় সরকার (সিটি করপোরেশন) (সংশোধন) অধ্যাদেশ, ২০২৪–এর ধারা ২৫ ক–এর উপধারা (১)–এর অনুবৃত্তিক্রমে এই ছয়জনকে করপোরেশন গঠিত না হওয়া পর্যন্ত বা পরবর্তী আদেশ না দেওয়া পর্যন্ত পূর্ণকালীন প্রশাসক হিসেবে নিয়োগ দেওয়া হলো।"
      },
      {
        "title": "আওয়ামী লীগের বিষয় আইনগতভাবে দেখা হবে: মির্জা ফখরুল",
        "url": "https://www.prothomalo.com/politics/nemh9x6nwb",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T16:13:17+06:00",
        "content": "বিএনপির মহাসচিব ও স্থানীয় সরকারমন্ত্রী মির্জা ফখরুল ইসলাম আলমগীর বলেছেন, বিভিন্ন স্থানে আওয়ামী লীগের কার্যালয় খোলার যে প্রসঙ্গ, সেটিকে আইনগতভাবে দেখা হবে।\n\nআজ সোমবার সকালে রাজধানীর নয়াপল্টনে বিএনপি কেন্দ্রীয় কার্যালয়ে সাংবাদিকদের প্রশ্নোত্তরে এ কথা বলেন মির্জা ফখরুল।\n\nসাংবাদিকেরা প্রশ্ন করেন, বিভিন্ন স্থানে আওয়ামী লীগের অফিসগুলো খোলা হচ্ছে—এ বিষয়ে সরকারের অবস্থান কী? উত্তরে মির্জা ফখরুল ইসলাম আলমগীর বলেন, ‘এটা আমরা চাইনি এবং যেহেতু আইনগতভাবে বলা আছে যে তাদের কার্যক্রম নিষিদ্ধ, সেভাবেই এটাকে দেখা হবে সব জায়গায়।’\n\nত্রয়োদশ জাতীয় সংসদ নির্বাচনে জয়ের পর এই প্রথম বিএনপির কোনো মন্ত্রী বা জ্যেষ্ঠ নেতা এ কার্যালয়ে যান। সকাল সাড়ে ১০টায় নয়াপল্টন অফিসে যান বিএনপি মহাসচিব। সেখানে দলটির নেতা-কর্মীরা মির্জা ফখরুলকে ফুল দিয়ে শুভেচ্ছা জানান।\n\nপরে সাংবাদিকদের সঙ্গে আলাপকালে মির্জা ফখরুল বলেন, নয়াপল্টনে বিএনপির এ কার্যালয় থেকে বিগত সময়ে সবচেয়ে বেশি আন্দোলন ও কর্মসূচি পালন করা হয়; যার নের্তৃত্বে ছিলেন বিএনপির প্রয়াত চেয়ারপারসন ও সাবেক প্রধানমন্ত্রী খালেদা জিয়া।\n\nমির্জা ফখরুল বলেন, এ কার্যালয় থেকে দেওয়া কর্মসূচিগুলো জনগণকে অনুপ্রাণিত করেছিল।\n\nস্থানীয় সরকার নির্বাচন নিয়ে সাংবাদিকদের এক প্রশ্নের উত্তরে মির্জা ফখরুল ইসলাম আলমগীর বলেন, সঠিক সময়ে সরকারি নিয়ম মেনে স্থানীয় সরকার নির্বাচন অনুষ্ঠিত হবে।\n\nমির্জা ফখরুল বলেন, ‘কতগুলো নিয়মকানুন আছে সরকারি। সরকারি এবং যেসব প্রথা আছে, সেগুলো কতগুলোর মেয়াদ আছে, কতগুলোর মেয়াদ শেষ হয়ে গেছে, সবগুলোকে এক জায়গায় নিয়ে এসে সরকারের তরফ থেকে একটি সঠিক সময়ে এই নির্বাচনগুলো দেওয়ার ব্যবস্থা আমরা করব। তবে নিঃসন্দেহে এই নির্বাচনকে প্রাধান্য দেওয়া হবে।’\n\nজাতীয় সংসদে সংরক্ষিত নারী আসনে বিএনপি কাদের মনোনয়ন দেবে, এমন প্রশ্নোত্তরে মির্জা ফখরুল বলেন, ‘তাঁদের জনগণের সঙ্গে সম্পৃক্ততা থাকতে হবে, রাজনীতি ও দলের সঙ্গে সম্পৃক্ততা থাকতে হবে। আমাদের দলের পক্ষ থেকে যাঁরা দলের সঙ্গে সম্পৃক্ত আছেন, তাঁদের প্রাধান্য দেওয়া হবে।’"
      },
      {
        "title": "৩০ বছরের ব্যবধানে জামায়াতের ভোট বেড়েছে ২৪ শতাংশ, বিএনপির ১৫",
        "url": "https://www.prothomalo.com/bangladesh/district/soaxuu54h8",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T11:49:44+06:00",
        "content": "৩০ বছরের ব্যবধানে টাঙ্গাইল জেলায় জাতীয় সংসদ নির্বাচনে জামায়াতে ইসলামীর ভোট বেড়েছে ২৪ দশমিক ৫৮ শতাংশ। এ সময়ে বিএনপির ভোট বেড়েছে ১৫ দশমিক ৭৬ শতাংশ। ১৯৯৬ সালে অনুষ্ঠিত সপ্তম জাতীয় সংসদ নির্বাচন এবং ১২ ফেব্রুয়ারি অনুষ্ঠিত ত্রয়োদশ জাতীয় সংসদ নির্বাচনে জেলার আটটি আসনে দল দুটির প্রাপ্ত ভোটের হিসাব বিশ্লেষণ করে এ চিত্র পাওয়া গেছে।\n\n১৯৯৬ সালের সংসদ নির্বাচনে বিএনপি ও জামায়াত পৃথকভাবে অংশ নেয়। সেবার নির্বাচনে মূল প্রতিদ্বন্দ্বী ছিল আওয়ামী লীগ। এবার কার্যক্রম নিষিদ্ধ থাকায় আওয়ামী লীগ নির্বাচনে অংশ নিতে পারেনি। বিগত নির্বাচনগুলোতে জেলার ভোটারদের বড় একটি অংশ দলটিকে ভোট দিয়ে আসছিল। নির্বাচনে ‘আওয়ামী লীগের ভোটারদের’ ভোট পাওয়া নিয়ে বিএনপি ও জামায়াতে ইসলামী পাল্টাপাল্টি অভিযোগ তুলেছে।\n\nজেলা বিএনপির নেতাদের অভিমত, আওয়ামী লীগের অনেক ভোটার জামায়াতকে ভোট দেওয়ায় তাদের ভোট বেড়েছে। অন্যদিকে জামায়াত নেতারা বলছেন, আওয়ামী লীগের ভোট নিয়েই বিএনপি নির্বাচিত হয়েছে। তারা আওয়ামী লীগের সঙ্গে আঁতাত না করলে একাধিক আসনে পরাজিত হতো।\n\nআওয়ামী লীগের ভোট নিয়ে ঠেলাঠেলি\n\n১৯৯৬ সালের ১২ জুন অনুষ্ঠিত সপ্তম জাতীয় সংসদ নির্বাচনে জেলার আটটি আসনে মোট ভোটার ছিলেন ১৬ লাখ ২১ হাজার ৫৬৫ জন। এর মধ্যে ১২ লাখ ৫৭ হাজার ১৪৬টি বৈধ ভোট পড়ে। এতে বিএনপি আটটি আসনে ৪ লাখ ৬৯ হাজার ২৮৭ ভোট পায়, যা ছিল মোট বৈধ ভোটের ৩৭ দশমিক ৩৩ শতাংশ। জামায়াতে ইসলামী আটটি আসনে মোট ভোট পেয়েছিল ২৪ হাজার ৭৩৫টি, যা মোট বৈধ ভোটের ১ দশমিক ৯৭ শতাংশ।\n\n৩০ বছর পর ১২ ফেব্রুয়ারি অনুষ্ঠিত নির্বাচনে জেলার আটটি আসনেই জামায়াতে ইসলামীর নেতৃত্বাধীন জোটের ভোট বেড়েছে কয়েক গুণ। আটটি আসনে মোট ২০ লাখ ৩০ হাজার ২৪৩ বৈধ ভোট পড়ে। এর মধ্যে জামায়াতে ইসলামী ৫ লাখ ৩৯ হাজার ৫৯ ভোট পায়, যা বৈধ ভোটের ২৬ দশমিক ৫৫ শতাংশ। একটি আসন (টাঙ্গাইল-৩) জামায়াত জোটের শরিক দল এনসিপিকে ছেড়ে দেয়।\n\nঅপর দিকে বিএনপি আটটি আসনে ১০ লাখ ৭৭ হাজার ৯৫৮ ভোট পায়, যা মোট বৈধ ভোটের ৫৩ দশমিক ৯ শতাংশ। এই ভোট পেয়ে বিএনপি আটটি আসনের মধ্যে সাতটিতে জয়লাভ করে।\n\nআগামী নির্বাচনে টাঙ্গাইলে জামায়াতের ভোট আরও বাড়বে বলে মনে করেন দলটির জেলা আমির আহসান হাবীব (মাসুদ)। তিনি প্রথম আলোকে বলেন, ‘আমরা টাঙ্গাইল জেলায় ১ দশমিক ৯৭ শতাংশ ভোট থেকে ৩০ বছরের ব্যবধানে ২৬ দশমিক ৫৫ শতাংশ ভোট পেয়েছি। আমাদের ভোট অনেক বৃদ্ধি পেয়েছে। এবারের নির্বাচনে আওয়ামী লীগের ভোট বিএনপির দিকে গেছে। তাই তাদের বিজয় হয়েছে।’\n\nতবে ভবিষ্যতে জামায়াত তাদের এই ভোট ধরে রাখতে পারবে না বলে মনে করেন জেলা বিএনপির সভাপতি হাসানুজ্জামিল শাহীন। তিনি প্রথম আলোকে বলেন, ‘এবারের নির্বাচনে জামায়াত বেশি ভোট পেয়েছে কারণ আওয়ামী লীগ মাঠে না থাকলেও তাদের অনেক ভোটার জামায়াতকে ভোট দিয়েছে। তা ছাড়া এনসিপিসহ জামায়াতের জোটের শরিকদের কারণেও এ ভোট বেড়েছে।’\n\nপাঁচটিতে দ্বিতীয়, তিনটিতে তৃতীয় জামায়াত\n\nজেলার আটটি আসনের মধ্যে ভোটের হিসাবে পাঁচটিতে জামায়াতের প্রার্থীরা দ্বিতীয় অবস্থানে ছিলেন। তাঁরা হলেন টাঙ্গাইল-১ (মধুপুর-ধনবাড়ী) আসনে আবদুল্লাহেল কাফী, টাঙ্গাইল-২ (গোপালপুর-ভূঞাপুর) আসনে হুমায়ুন কবীর, টাঙ্গাইল-৫ (সদর) আসনে আহসান হাবীব (মাসুদ), টাঙ্গাইল-৬ (নাগরপুর-দেলদুয়ার) আসনে এ কে এম আবদুল হামিদ ও টাঙ্গাইল-৭ (মির্জাপুর) আসনে মোহাম্মদ আবদুল্লাহ এবনে আবুল হোসেন।\n\nজমায়াতে ইসলামী ও তাদের জোটের প্রার্থীরা তিনটি আসনে তৃতীয় হয়েছেন। টাঙ্গাইল-৪ (কালিহাতী) আসনে জামায়াতের প্রার্থী আবদুর রাজ্জাক তৃতীয় অবস্থানে আছেন। এ আসনে স্বতন্ত্র প্রার্থী সাবেক মন্ত্রী আবদুল লতিফ সিদ্দিকী দ্বিতীয় হয়েছেন। টাঙ্গাইল-৮ (সখীপুর-বাসাইল) আসনে জামায়াতের মো. শফিকুল ইসলাম খান তৃতীয় হয়েছেন। এ আসনে দ্বিতীয় হয়েছেন স্বতন্ত্র প্রার্থী সালাউদ্দিন আলমগীর।\n\nটাঙ্গাইল-৩ (ঘাটাইল) আসনটি জোটভুক্ত এনসিপিকে দিয়েছিল জামায়াত। এ আসনে বিএনপির প্রার্থী এস এম ওবায়দুল হককে (নাসির) পরাজিত করে বিএনপির বিদ্রোহী প্রার্থী লুৎফর রহমান খান নির্বাচিত হয়েছেন। এনসিপির প্রার্থী সাইফুল্লাহ হায়দার তৃতীয় হয়েছেন।\n\nতিন আসনে ৮০ থেকে ৯০ হাজারের বেশি ভোট\n\nজামায়াত কোনো আসনে জয়ী হতে না পারলেও তিনটি আসনে ৮০ থেকে ৯০ হাজারের বেশি ভোট পেয়েছে। টাঙ্গাইল-১ (মধুপুর-ধনবাড়ী) আসনে এবার নির্বাচনে জামায়াতের প্রার্থী আবদুল্লাহেল কাফী ৯৪ হাজার ৪৬২ ভোট পেয়েছেন। তিনি মোট বৈধ ভোটের ৩৩ দশমিক ৪২ শতাংশ পান। বিএনপির ফকির মাহবুব আনাম স্বপন ১ লাখ ৫৩ হাজার ৯৩২ ভোট পেয়ে আসনটিতে জয়ী হন। ১৯৯৬ সালের নির্বাচনে এ আসনে জামায়াতের প্রার্থী মজিবর রহমান মাত্র ৪ হাজার ১৭০ ভোট পেয়েছিলেন।\n\nটাঙ্গাইল-৫ (সদর) আসনে এবার জামায়াতের প্রার্থী সংগঠনের জেলা আমির আহসান হাবীব ৮০ হাজার ২৮৩ ভোট পেয়েছেন, যা মোট বৈধ ভোটের ২৭ দশমিক ৮৭ শতাংশ। বিএনপির প্রার্থী সুলতান সালাউদ্দিন (টুকু) ১ লাখ ৩১ হাজার ২৭৯ ভোট পেয়ে এখানে নির্বাচিত হয়েছেন। ১৯৯৬ সালের নির্বাচনে জামায়াতের প্রার্থী শফিকুর রহমান এখানে মাত্র ৩ হাজার ৯১৭ ভোট পেয়েছিলেন।\n\nটাঙ্গাইল-৬ (নাগরপুর-দেলদুয়ার) আসনে ১৯৯৬ সালের নির্বাচনে জামায়াতে ইসলামীর প্রার্থী এ কে এম আবদুল হামিদ মাত্র ১ হাজার ৬৭৬ ভোট পেয়েছিলেন। এবার তিনি জামায়াতের প্রার্থী হিসেবে ৯১ হাজার ৯১৪ ভোট পেয়েছেন, যা মোট বৈধ ভোটের ৩৩ দশমিক ৯ শতাংশ। বিএনপির মো. রবিউল আওয়াল দেড় লাখ ভোট পেয়ে আসনটিতে জয়ী হয়েছেন।\n\nটাঙ্গাইলের ভূঞাপুর ইবরাহীম খাঁ সরকারি কলেজের রাষ্ট্রবিজ্ঞান বিভাগের চেয়ারম্যান অনীক রহমান (বুলবুল) প্রথম আলোকে বলেন, বিগত আওয়ামী লীগ সরকারের শাসনামলে জামায়াতে ইসলামী ভেতরে ভেতরে দল গুছিয়েছে। জুলাই বিপ্লবের সুফল তারা নিয়েছে। তা ছাড়া ধর্মীয় আবেগ–অনুভূতি কাজে লাগিয়ে এবার নির্বাচনে ভালো ফল করেছে। বিএনপির সামনে এবার একটি পরীক্ষা। যদি তারা সঠিকভাবে দেশ পরিচালনা করতে সক্ষম হয়, তাহলে জামায়াতে ইসলামীকে মোকাবিলা করতে পারবে। বিএনপি ব্যর্থ হলে সামনে জামায়াতের ভোট আরও বাড়বে।"
      },
      {
        "title": "প্রটোকল ছেড়ে রিকশায় ঘুরলেন ভূমিমন্ত্রী, রাজশাহী সফরে অনুপস্থিত বিএনপির একাংশ",
        "url": "https://www.prothomalo.com/bangladesh/district/ewuifv2pzg",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T09:30:00+06:00",
        "content": "ভূমিমন্ত্রী হিসেবে শপথ নেওয়ার পর তিন দিনের সরকারি সফরে রাজশাহীতে এসেছিলেন রাজশাহী–২ (সদর) আসনের সংসদ সদস্য মিজানুর রহমান (মিনু)। সফর শেষে রোববার বিকেলে একটি ফ্লাইটে তিনি ঢাকায় ফেরেন। সফরের সময় সরকারি প্রটোকল ফেলে আগের মতো রিকশা নিয়ে শহরে ঘুরেছেন সিটি করপোরেশনের এই সাবেক মেয়র। চায়ের দোকানে আড্ডা দিয়েছেন। কেন্দ্রীয় শহীদ মিনারে পুষ্পস্তবক অর্পণ করেছেন, যা নিয়ে রাজশাহীর অনেক মানুষের মধ্যে উচ্ছ্বাস দেখা গেছে।\n\nএদিকে সফরকালে ভূমিমন্ত্রী প্রশাসনের সঙ্গে বৈঠক করেছেন। দুদিন স্থানীয় রাজনৈতিক নেতা–কর্মীদের নিয়ে মতবিনিময় সভা করেছেন। এসবের কোথাও রাজশাহী মহানগর বিএনপির সভাপতি–সাধারণ সম্পাদকসহ ১৩ সদস্যের কমিটির একাংশকে মন্ত্রীর সঙ্গে দেখা যায়নি, যা নিয়ে রাজশাহীর রাজনৈতিক মহলে চলছে নানা আলোচনা।\n\nমিজানুর রহমান ঢাকা থেকে সড়কপথে গত বৃহস্পতিবার রাত সাড়ে ১১টায় রাজশাহীতে পৌঁছান। শুক্রবার সকাল সাড়ে ১০টায় রাজশাহী সার্কিট হাউসে বিভাগীয় কমিশনার, রাজশাহী রেঞ্জের ডিআইজি (উপমহাপরিদর্শক) ও রাজশাহী জেলা প্রশাসনের কর্মকর্তাদের সঙ্গে মতবিনিময় করেছেন। এই কর্মসূচিতে তাঁর সঙ্গে রাজশাহী-৩ আসনের সংসদ সদস্য শফিকুল হক (মিলন) ও রাজশাহী সিটি করপোরেশনের সাবেক মেয়র বিএনপির কেন্দ্রীয় কমিটির বন ও পরিবেশবিষয়ক সম্পাদক মোসাদ্দেক হোসেন (বুলবুল) উপস্থিত ছিলেন।\n\nএদিকে বৃহস্পতিবার দিবাগত রাত ১২টা ১ মিনিটে রাজশাহীর নবনির্মিত কেন্দ্রীয় শহীদ মিনারে পুষ্পস্তবক অর্পণ করেন ভূমিমন্ত্রী। সেখানে মহানগর বিএনপির সভাপতি মামুন-অর-রশিদ বা সাধারণ সম্পাদক মাহফুজুর রহমানকে (রিটন) দেখা যায়নি। তাঁরা দলীয়ভাবে রাজশাহী কলেজ শহীদ মিনারে ফুল দিয়েছেন।\n\nএকুশে ফেব্রুয়ারি সকালে ও বিকেলে মন্ত্রী নগরের একটি কমিউনিটি সেন্টারে রাজনৈতিক ব্যক্তিদের সঙ্গে মতবিনিময় সভা করেন। রোববার সকালেও তিনি একই জায়গায় মতবিনিময় সভা করেন। এসব অনুষ্ঠানেও মহানগর বিএনপির শীর্ষস্থানীয় নেতাদের দেখা যায়নি।\n\nএদিকে রাজশাহীতে অবস্থানকালে মিজানুর রহমান আগের মতোই রিকশায় চড়ে শহরে ঘুরে বেড়িয়েছেন। প্রতিদিনের মতো নগরের সাহেব বাজার জিরো পয়েন্টে একটি চায়ের দোকানের সামনে বসে বয়োজ্যেষ্ঠ লোকজনের সঙ্গে আড্ডা দিয়েছেন। এ নিয়ে শহরের মানুষ মন্ত্রীকে নিয়ে সামাজিক যোগাযোগমাধ্যমে উচ্ছ্বাস প্রকাশ করেছেন।\n\nমন্ত্রিত্ব পাওয়ায় সফরকালে বিভিন্ন মহল থেকে মিজানুর রহমানকে আনুষ্ঠানিকাভাবে ফুল দিয়ে শুভেচ্ছা জানানো হয়। নগর বিএনপির সভাপতি ও সাধারণ সম্পাদকের পক্ষ থেকে এমন কোনো আনুষ্ঠানিকতাও ছিল না বলে দলীয় একটি সূত্র নিশ্চিত করেছে।\n\nদলীয় সূত্রে জানা গেছে, মহানগর বিএনপির সভাপতি ও সাধারণ সম্পাদক দুজনই আগামী সিটি করপোরেশন নির্বাচনে দলের পক্ষ থেকে মেয়র প্রার্থী হওয়ার ইচ্ছা পোষণ করেন। সার্কিট হাউসের সভায় মন্ত্রীর সঙ্গে সাবেক সিটি মেয়র মোসাদ্দেক হোসেন ছিলেন। এই অনুষ্ঠানে নগরের সভাপতি বা সম্পাদক ডাক পাননি। এ নিয়ে তাঁদের মধ্যে ক্ষোভের সৃষ্টি হয়েছে। সে জন্য তাঁরা মন্ত্রীর পরবর্তী কর্মসূচিতে অংশগ্রহণ করেননি।\n\nএদিকে মহানগর যুবদলের বিভিন্ন ওয়ার্ড কমিটিতে ছাত্রলীগ, যুবলীগ ও স্বেচ্ছাসেবক লীগের নেতাদের ঠাঁই পাওয়ার অভিযোগ নিয়ে রোববার সকালে নগরের সাহেব বাজার জিরো পয়েন্টে যুবদলের পক্ষ থেকে একটি মানববন্ধনও অনুষ্ঠিত হয়েছে। মিজানুর রহমানের রাজশাহীর সফরকালেই এই কর্মসূচি পালিত হয়েছে।\n\nমুঠোফোনে যোগাযোগ করা হলে নগর বিএনপির সভাপতি মামুন-অর-রশিদ আলাদা করে ফুল দেওয়ার ব্যাপারে বলেন, ‘ব্যাপারটা সে রকম নয়। উনি (মন্ত্রী) কেন্দ্রীয় শহীদ মিনারের উদ্বোধন করে পুষ্পস্তবক অর্পণ করেছেন। আর আমরা তার পাঁচ-দশ মিনিট আগেই রাজশাহী কলেজে দিয়েছি। এটা কোনো ব্যাপার না। রমজান মাসের কারণে আমাদের তাড়াহুড়া হয়েছে।’\n\nএ ব্যাপারে নগর বিএনপির সাধারণ সম্পাদক মাহফুজুর রহমান সাংবাদিকদের বলেন, ‘আমরা দাওয়াত না পেলে তো কোথাও যেতে পারি না। সার্কিট হাউসে মন্ত্রী কর্মকর্তাদের সঙ্গে মিট (সভা) করেছেন। সঙ্গে সাবেক মেয়র (মোসাদ্দেক হোসেন) ছিলেন। কিন্তু আমরা দাওয়াত পাইনি। এটা মন্ত্রীকেই জিজ্ঞেস করতে হবে, উনি কাকে ডেকেছেন আর কাকে ডাকেননি।’\n\nরাজশাহী ছাড়ার সময় ভূমিমন্ত্রী মিজানুর রহমানের মুঠোফোনে যোগাযোগ করা হলে তিনি বলেন, ‘ওরা (মহানগর বিএনপির সভাপতি–সাধারণ সম্পাদক) এসেছিল। ওদের সঙ্গে আমার কথা হয়েছে।’ তাঁদের ডাকা হয়েছিল কি না জানতে চাইলে তিনি বলেন, ‘না, ওরাই এসেছিল। ওরা আমার ছোট ভাই। কাকে টপকে কে পাশে বসবে...। ওদের সবাইকে নিয়েই আমি কাজ করতে চাই।’"
      },
      {
        "title": "সংসদ বসছে ১২ মার্চ, সভাপতিত্ব\nকরবেন কে",
        "url": "https://www.prothomalo.com/politics/4xatdizdii",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T01:24:08+06:00",
        "content": "ত্রয়োদশ জাতীয় সংসদের প্রথম অধিবেশন বসছে আগামী ১২ মার্চ। এই অধিবেশনের প্রথম বৈঠকে স্পিকার ও ডেপুটি স্পিকার নির্বাচন করা হবে। সাধারণত বিদায়ী স্পিকার বা ডেপুটি স্পিকারের সভাপতিত্বে নতুন সংসদের প্রথম অধিবেশন শুরু হয় এবং বৈঠকের শুরুতে নতুন স্পিকার ও ডেপুটি স্পিকার নির্বাচন হয়। কিন্তু পরিবর্তিত পরিস্থিতিতে এবার সংসদের প্রথম বৈঠকে স্পিকার নির্বাচনের সময়টাতে সভাপতিত্ব কে করবেন, সে প্রশ্ন সামনে এসেছে।\n\n২০২৪ সালের ৫ আগস্ট গণ-অভ্যুত্থানে আওয়ামী লীগ সরকারের পতন হয়। এর দেড় বছর পর ১২ ফেব্রুয়ারি অন্তর্বর্তী সরকারের অধীনে অনুষ্ঠিত হয় ত্রয়োদশ জাতীয় সংসদ নির্বাচন। নির্বাচনে দুই–তৃতীয়াংশ সংখ্যাগরিষ্ঠতা নিয়ে সরকার গঠন করেছে বিএনপি। সংবিধান অনুযায়ী, কোনো সাধারণ নির্বাচনের ফলাফল ঘোষিত হওয়ার ৩০ দিনের মধ্যে বৈঠক অনুষ্ঠানের জন্য সংসদের প্রথম অধিবেশন ডাকতে হবে।\n\nগতকাল রোববার সচিবালয়ে প্রধানমন্ত্রী তারেক রহমানের সভাপতিত্বে অনুষ্ঠিত এক বৈঠকে ত্রয়োদশ জাতীয় সংসদের প্রথম অধিবেশনের বিষয়টিও আলোচনায় আসে। বৈঠক শেষে স্বরাষ্ট্রমন্ত্রী সালাহউদ্দিন আহমদ সাংবাদিকদের এ কথা জানান। তিনি বলেন, আগামী ১২ মার্চ রাষ্ট্রপতি সংসদ অধিবেশন আহ্বান করবেন। এ-সংক্রান্ত সারসংক্ষেপ জাতীয় সংসদ সচিবালয় থেকে প্রধানমন্ত্রীর দপ্তর হয়ে রাষ্ট্রপতির কাছে যাবে। রাষ্ট্রপতি সে মতে সংসদ অধিবেশন আহ্বান করবেন প্রধানমন্ত্রীর পরামর্শক্রমে।\n\nসালাহউদ্দিন আহমদ জানান, এই অধিবেশনে স্পিকার ও ডেপুটি স্পিকার নির্বাচন করা হবে। এ ছাড়া অন্তর্বর্তী সরকারের আমলে জারি করা অধ্যাদেশগুলো উত্থাপন করা হবে। শোক প্রস্তাব ও রাষ্ট্রপতির ভাষণ হবে।\n\n১৩ ফেব্রুয়ারি সংসদ নির্বাচনে জয়ী সদস্যদের গেজেট প্রকাশ করে নির্বাচন কমিশন। সাধারণত গেজেট প্রকাশের পর বিদায়ী সংসদের স্পিকার নবনির্বাচিত সংসদ সদস্যদের শপথ পড়ান। তবে এবার এর ব্যতিক্রম হয়েছে। সংবিধান অনুযায়ী, তিন দিনের মধ্যে স্পিকার বা তাঁর মনোনীত ব্যক্তি শপথ না পড়ালে পরবর্তী তিন দিনের মধ্যে সিইসি নবনির্বাচিত সংসদ সদস্যদের শপথ পড়াতে পারেন।\n\nদ্বাদশ সংসদের স্পিকার ছিলেন শিরীন শারমিন চৌধুরী। শেখ হাসিনা সরকারের পতনের পর ২০২৪ সালের সেপ্টেম্বরে স্পিকার পদ থেকে পদত্যাগ করেন শিরীন শারমিন চৌধুরী। এরপর তাঁকে আর প্রকাশ্যে দেখা যায়নি। বিদায়ী ডেপুটি স্পিকার শামসুল হক (টুকু) হত্যা মামলায় গ্রেপ্তার হয়ে এখন কারাগারে। এমন পরিস্থিতিতে ত্রয়োদশ সংসদ নির্বাচনের ফলাফলের গেজেট প্রকাশের তিন দিন পার হওয়ার পর গত মঙ্গলবার নবনির্বাচিত সংসদ সদস্যদের শপথ পড়ান সিইসি এ এম এম নাসির উদ্দীন।\n\nসংবিধান ও জাতীয় সংসদের কার্যপ্রণালি বিধি অনুযায়ী, কোনো সাধারণ নির্বাচনের পর অনুষ্ঠিত প্রথম অধিবেশনে সংসদ নির্ধারিত বিধি অনুযায়ী স্পিকার নির্বাচনের কাজ করা হয়। বলা যায়, নির্বাচিত সংসদের প্রথম কাজ এটি। বিদায়ী স্পিকারের সভাপতিত্বে এই কাজ হয়ে থাকে। আর বিদায়ী স্পিকার নিজে প্রার্থী হলে বিদায়ী ডেপুটি স্পিকার এ সময়টাতে সভাপতিত্ব করেন। এবার বিদায়ী স্পিকার ও ডেপুটি স্পিকারের ‘অনুপস্থিতিতে’ সংসদের প্রথম অধিবেশন তথা স্পিকার নির্বাচনের সময়টাতে সভাপতিত্ব কে করবেন, তা নিয়ে আলোচনা তৈরি হয়েছে।\n\nএ বিষয়ে গতকাল সাংবাদিকদের প্রশ্নের জবাবে বিএনপির স্থায়ী কমিটির সদস্য ও স্বরাষ্ট্রমন্ত্রী সালাহউদ্দিন আহমদ বলেন, প্রথম অধিবেশনে সভাপতিত্ব কে করবেন, সে বিষয়ে এখনো আলোচনা হয়নি।\n\nজাতীয় সংসদের কার্যপ্রণালি বিধি অনুযায়ী, নির্বাচনের জন্য নির্ধারিত সময়ের অন্তত এক ঘণ্টা আগে যেকোনো সদস্য অন্য কোনো সদস্যকে স্পিকার হিসেবে নির্বাচিত করার জন্য সংসদ সচিবালয়ের সচিবকে সম্বোধন করে লিখিতভাবে একটি প্রস্তাবের নোটিশ দিতে পারেন। এই নোটিশ তৃতীয় একজন সদস্য কর্তৃক সমর্থিত হতে হয়। যাঁর নাম প্রস্তাব করা হবে, তিনি নির্বাচিত হলে স্পিকার হিসেবে কাজ করতে সম্মত আছেন, এমন একটি বিবৃতিও নোটিশের সঙ্গে দিতে হয়।\n\nতবে কোনো সদস্য স্পিকার পদে নিজের নাম প্রস্তাব বা সমর্থন করতে পারবেন না। এ ছাড়া কোনো সদস্য নিজের নির্বাচনের সময় সভাপতিত্বও করতে পারেন না।\n\nযথাযথভাবে উত্থাপিত ও সমর্থিত প্রস্তাবগুলো উত্থাপিত হওয়ার ক্রমানুসারে ভোটে দেওয়া হবে এবং প্রয়োজনে বিভক্তি-ভোটের মাধ্যমে সিদ্ধান্ত হবে। কোনো প্রস্তাব গৃহীত হয়ে গেলে অবশিষ্ট প্রস্তাবগুলো ভোটে দেওয়া হয় না। একই পদ্ধতিতে ডেপুটি স্পিকার নির্বাচন করা হয়।\n\nনির্বাচিত স্পিকার ও ডেপুটি স্পিকারকে শপথ পড়ান রাষ্ট্রপতি। সাধারণত জাতীয় সংসদ ভবনে অবস্থিত রাষ্ট্রপতির কার্যালয়েই এই শপথ পড়ানো হয়। নতুন স্পিকার শপথ নেওয়ার পর তিনি সংসদের বৈঠকে সভাপতিত্ব করেন। তাঁর সভাপতিত্বে ডেপুটি স্পিকারের নির্বাচন হতে পারে।\n\nবিদ্যমান সংবিধানের ৭৪ অনুচ্ছেদে স্পিকার ও ডেপুটি স্পিকার সম্পর্কিত বিধান আছে। সেখানে বলা আছে, ‘কোনো সাধারণ নির্বাচনের পর সংসদের প্রথম বৈঠকে সংসদ-সদস্যদের মধ্য হইতে সংসদ একজন স্পিকার ও একজন ডেপুটি স্পিকার নির্বাচিত করিবেন, এবং এই দুই পদের যে কোনটি শূন্য হইলে সাত দিনের মধ্যে কিংবা ওই সময়ে সংসদ বৈঠকরত না থাকিলে পরবর্তী প্রথম বৈঠকে তাহা পূর্ণ করিবার জন্য সংসদ-সদস্যদের মধ্য হইতে একজনকে নির্বাচিত করিবেন।’\n\nসংবিনের ৭৪(৩) অনুচ্ছেদে বলা আছে, স্পিকারের পদ শূন্য হলে বা অন্য কোনো কারণে তিনি স্বীয় দায়িত্ব পালনে অসমর্থ বলে সংসদ নির্ধারণ করলে স্পিকারের সব দায়িত্ব ডেপুটি স্পিকার পালন করবেন। কিংবা ডেপুটি স্পিকারের পদও শূন্য হলে সংসদের কার্যপ্রণালি বিধি অনুযায়ী কোনো সংসদ সদস্য এই দায়িত্ব পালন করবেন। সংসদের কোনো বৈঠকে স্পিকারের অনুপস্থিতিতে ডেপুটি স্পিকার কিংবা ডেপুটি স্পিকারও অনুপস্থিত থাকলে সংসদের কার্যপ্রণালি বিধি অনুযায়ী কোনো সংসদ সদস্য স্পিকারের দায়িত্ব পালন করবেন।\n\nজাতীয় সংসদের কার্যপ্রণালি বিধিতে (৫ নং ধারা) এ বলা আছে, সাধারণ নির্বাচনের পর অনুষ্ঠিত সংসদের প্রথম অধিবেশনের পূর্বে সংসদে নির্বাচিত প্রত্যেক ব্যক্তি সংবিধানের তৃতীয় তফসিলে প্রদত্ত সংসদ সদস্যদের জন্য নির্ধারিত ফরমে বিদায়ী স্পিকারের এবং তাঁর অনুপস্থিতিতে বিদায়ী ডেপুটি স্পিকারের এবং উভয়ের অনুপস্থিতিতে বিদায়ী স্পিকার কর্তৃক মনোনীত ব্যক্তির সামনে এবং স্পিকার ও ডেপুটি স্পিকার উভয় পদ শূন্য থাকলে স্পিকার নির্বাচিত না হওয়া পর্যন্ত সংসদ সদস্যদের শপথ পরিচালনা ও সংসদে সভাপতিত্ব করার উদ্দেশ্যে রাষ্ট্রপতি কর্তৃক মনোনীত কোনো ব্যক্তির সামনে শপথ নেবেন।\n\nঅন্যদিকে সংবিধানে বলা আছে, স্পিকার বা ডেপুটি স্পিকারের পদ শূন্য হলেও তাঁর উত্তরাধিকারী কার্যভার গ্রহণ না করা পর্যন্ত স্বীয় পদে বহাল আছেন বলে গণ্য হবেন।\n\nএবার সংসদ সদস্যদের শপথ পরিচালনার জন্য রাষ্ট্রপতি কাউকে মনোনয়ন দেননি। শপথ পড়িয়েছেন সিইসি। এখন শুধু স্পিকার নির্বাচিত না হওয়া পর্যন্ত সংসদে সভাপতিত্ব করার জন্য রাষ্ট্রপতি কাউকে মনোনয়ন দিতে পারেন কি না, তা নিয়েও আলোচনা আছে।\n\nসংসদের কার্যপ্রণালি বিধির ২১ ধারায় বলা আছে, স্পিকার বা সংবিধান বা কার্যপ্রণালি বিধির অধীন যোগ্যতাসম্পন্ন অন্য কোনো সদস্য সংসদের বৈঠকে সভাপতিত্ব করলে বৈঠক যথাযথভাবে অনুষ্ঠিত হয়েছে বলে গণ্য হবে। সে হিসেবে যেকোনো সংসদ সদস্য সভাপতিত্ব করতে পারেন বলে মনে করছেন সংশ্লিষ্টদের কেউ কেউ।\n\nআবার কার্যপ্রণালি বিধি অনুযায়ী, স্পিকার কোনো অধিবেশনের শুরুতে সভাপতিমণ্ডলী মনোনীত করেন। স্পিকার ও ডেপুটি স্পিকারের অনুপস্থিতিতে তাঁরা সভাপতিত্ব করেন। কার্যপ্রণালি বিধির ১২(২) বিধিতে বলা আছে, ‘যদি কোনো সময় সংসদের কোনো বৈঠকে স্পিকার, ডেপুটি স্পিকার বা সভাপতিমণ্ডলীর সদস্যদের মধ্যে কেউই উপস্থিত না থাকেন, তা হলে সচিব তা সংসদকে জানাবেন। এবং সংসদ একটি প্রস্তাবের মাধ্যমে সদস্যদের মধ্য থেকে একজনকে সভাপতিত্ব করার জন্য নির্বাচিত করবেন।’ অবশ্য এটি সংসদের প্রথম বৈঠকের ক্ষেত্রে প্রযোজ্য হবে কি না, তা নিয়ে মতভিন্নতা আছে।\n\nসংসদবিষয়ক গবেষক, চট্টগ্রাম বিশ্ববিদ্যালয়ের সাবেক অধ্যাপক নিজাম উদ্দিন আহমদ প্রথম আলোকে বলেন, এবার পরিবর্তিত পরিস্থিতিতে প্রধান নির্বাচন কমিশনার নবনির্বাচিত সংসদ সদস্যদের শপথ পড়িয়েছেন। জাতীয় সংসদের কার্যপ্রণালি বিধির ৫ ধারা অনুযায়ী, রাষ্ট্রপতির মনোনীত (প্রধানমন্ত্রীর পরামর্শক্রমে) কোনো ব্যক্তি ত্রয়োদশ জাতীয় সংসদের প্রথম অধিবেশনে স্পিকার নির্বাচিত না হওয়া পর্যন্ত সভাপতিত্ব করতে পারেন।"
      },
      {
        "title": "যুক্তরাষ্ট্রের সঙ্গে করা বাণিজ্যচুক্তি বাতিলের দাবি মুক্তি কাউন্সিলের",
        "url": "https://www.prothomalo.com/politics/si6rumz80z",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-22T22:29:50+06:00",
        "content": "যুক্তরাষ্ট্রের সঙ্গে সম্পাদিত বাণিজ্যচুক্তিকে জাতীয় স্বার্থবিরোধী আখ্যা দিয়ে তা বাতিলের দাবি জানিয়েছে জাতীয় মুক্তি কাউন্সিল। আজ রোববার গণমাধ্যমে পাঠানো এক বিবৃতিতে সংগঠনটি এ দাবি জানায়।\n\nবিবৃতিতে জাতীয় মুক্তি কাউন্সিলের কেন্দ্রীয় সমন্বয়কারী ফয়জুল হাকিম বলেন, ৯ ফেব্রুয়ারি যুক্তরাষ্ট্রের সঙ্গে হওয়া এই চুক্তি বাংলাদেশের জাতীয় স্বাধীনতা ও সার্বভৌমত্ব খর্ব করেছে এবং দেশের পরাধীনতাকে আইনসিদ্ধ করেছে।\n\nফয়জুল হাকিমের দাবি, জুলাইয়ে ছাত্র-শ্রমিক-জনতার গণ-অভ্যুত্থানের মধ্য দিয়ে ফ্যাসিস্ট শেখ হাসিনার শাসনের অবসানের পর জাতীয় স্বাধীনতা ও সার্বভৌমত্ব প্রতিষ্ঠার যে সম্ভাবনা তৈরি হয়েছিল, অন্তর্বর্তী সরকারের এই চুক্তি তা বাধাগ্রস্ত করেছে। তাঁর ভাষ্য, এ চুক্তির মাধ্যমে যুক্তরাষ্ট্র বাংলাদেশকে কার্যত তাদের ভূরাজনৈতিক কাঠামোর সঙ্গে বেঁধে ফেলেছে।\n\nবিবৃতিতে অবিলম্বে চুক্তিটি বাতিলের আহ্বান জানিয়ে বলা হয়, তারেক রহমানের নেতৃত্বাধীন বিএনপি সরকারকে জাতীয় স্বার্থবিরোধী এই চুক্তি বাতিল করতে হবে। একই সঙ্গে জাতীয় নির্বাচনের তিন দিন আগে তড়িঘড়ি করে এই চুক্তি সম্পাদনের সঙ্গে জড়িত ব্যক্তিদের নাম প্রকাশ ও তাঁদের বিচারের আওতায় আনারও দাবি জানানো হয়েছে।\n\nদেশের স্বাধীনতা ও সার্বভৌমত্ব রক্ষা এবং শিল্প, কৃষি ও সেবা খাতের বিকাশের স্বার্থে এই চুক্তি বাতিলে গণতান্ত্রিক ও প্রগতিশীল শক্তিকে সোচ্চার হওয়ার আহ্বানও জানিয়েছে জাতীয় মুক্তি কাউন্সিল।"
      },
      {
        "title": "ববি হাজ্জাজের মিথ্যাচার অচিরেই সরকার পতনের কারণ হতে পারে: বাংলাদেশ খেলাফত মজলিস",
        "url": "https://www.prothomalo.com/politics/t9su56dbph",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-22T22:25:40+06:00",
        "content": "বাংলাদেশ খেলাফত মজলিসের আমির ও ঢাকা–১৩ আসনে পরাজিত প্রার্থী মাওলানা মামুনুল হকের বিরুদ্ধে একাধিক মামলা করা হবে বলে শিক্ষা প্রতিমন্ত্রী ববি হাজ্জাজের দেওয়া বক্তব্যের কড়া প্রতিক্রিয়া জানিয়ে বিবৃতি দিয়েছে দলটি। দলটি বলছে, ‘ঢাকা-১৩ আসনের ফলাফল-ডাকাতি ও ববি হাজ্জাজের অব্যাহত মিথ্যাচার অচিরেই সরকার পতনের কারণ হতে পারে।’\n\nআজ রোববার গণমাধ্যমে পাঠানো এক বিবৃতিতে এই হুঁশিয়ারি দিয়েছেন বাংলাদেশ খেলাফতের মহাসচিব মাওলানা জালালুদ্দীন আহমদ।\n\nএর আগে আজ সকালে নির্বাচনের দিন সন্ত্রাসী হামলায় আহত হয়ে চিকিৎসাধীন থাকা বিএনপির কয়েকজন নেতা–কর্মীকে দেখতে ধানমন্ডির একটি বেসরকারি হাসপাতালে যান ববি হাজ্জাজ। সেখানেই তিনি ত্রয়োদশ জাতীয় সংসদ নির্বাচনে কেন্দ্র দখল ও বিএনপির নেতা–কর্মীদের ওপর হামলার অভিযোগ তুলে মামুনুল হককে নিয়ে ওই মন্তব্য করেন।\n\nবাংলাদেশ খেলাফত মজলিসের বিবৃতিতে মাওলানা মামুনুল হকের বিরুদ্ধে ববি হাজ্জাজের বক্তব্যকে মিথ্যা, বানোয়াট ও উদ্দেশ্যপ্রণোদিত দাবি করা হয়। একই সঙ্গে হত্যাপ্রচেষ্টা মামলার হুমকির তীব্র নিন্দা ও প্রতিবাদ জানিয়ে ববি হাজ্জাজকে ‘তথাকথিত নির্বাচিত সংসদ সদস্য ও শিক্ষা প্রতিমন্ত্রী’ হিসেবে উল্লেখ করে বলা হয়, এই বক্তব্য কেবল রাজনৈতিক প্রতিহিংসার বহিঃপ্রকাশ নয়, বরং এটি একটি গভীর ও সুদূরপ্রসারী ষড়যন্ত্রের অংশ। জনগণের স্পষ্ট রায়কে আড়াল করতেই এসব অপপ্রচার ও মামলা-হুমকির আশ্রয় নেওয়া হচ্ছে।\n\nবিবৃতিতে জালালুদ্দীন আহমদ বলেন, ঢাকা–১৩ আসনে মামুনুলের রিকশা প্রতীকের বিপুল জনসমর্থন দৃশ্যমান হওয়ার পর থেকেই একটি প্রভাবশালী চক্র ফলাফল বিকৃতির নীলনকশা বাস্তবায়ন করে। অসংখ্য বৈধ ভোট অবৈধ ঘোষণা, ফলাফল শিটে টেম্পারিং ও ওভাররাইটিং এবং চূড়ান্ত ফলাফল পরিবর্তনের মাধ্যমে প্রকাশ্য ‘রেজাল্ট ডাকাতি’ সংঘটিত হয়েছে। একাধিক টেলিভিশন চ্যানেলে প্রায় ২০ মিনিট ধরে মাওলানা মামুনুল হককে বিজয়ী ঘোষণা করার পর হঠাৎ সংশোধিত ফলাফল প্রচার জনমনে গভীর সন্দেহ সৃষ্টি করেছে। নির্বাচন কমিশনে লিখিত অভিযোগ দাখিল ও ফলাফল স্থগিতের অনুরোধ সত্ত্বেও তড়িঘড়ি করে গেজেট প্রকাশ করা হয়েছে।\n\nবাংলাদেশ খেলাফত মজলিস বলেছে, ‘অতীতের ফ্যাসিবাদী শাসনামলে মামুনুল হককে দমনে মিথ্যা মামলা, হয়রানি ও চরিত্রহননের কৌশল গ্রহণ করা হয়েছিল। আজ একই ধারার পুনরাবৃত্তির চেষ্টা দৃশ্যমান। ফ্যাসিবাদের কেন্দ্রবিন্দু হিসেবে পরিচিত শেখ হাসিনার পরিবারের সঙ্গে ববি হাজ্জাজের ঘনিষ্ঠ সম্পর্ক সব সময়ই জনমনে প্রশ্নের উদ্রেক করেছে। অতীত শাসনব্যবস্থার প্রভাববলয় থেকেই বর্তমান অপতৎপরতা পরিচালিত হচ্ছে বলে আমরা মনে করি। সংশ্লিষ্ট মহলের তা খতিয়ে দেখা প্রয়োজন।’\n\nমামুনুল হককে ‘কোটি কোটি তৌহিদি জনতার মুখপাত্র’ হিসেবে উল্লেখ করে বিবৃতিতে বলা হয়, মিথ্যা হত্যাপ্রচেষ্টা মামলার হুমকি দিয়ে তাঁর অগ্রযাত্রা রোধ করা যাবে না। বাংলাদেশ খেলাফত মজলিস নির্বাচন কমিশনের কাছে নিরপেক্ষ, স্বচ্ছ ও বিচারিক তদন্ত এবং দায়ীদের বিরুদ্ধে কার্যকর ব্যবস্থা নেওয়ার জোর দাবি জানায়।"
      },
      {
        "title": "গোপালগঞ্জের মুকসুদপুর উপজেলা আওয়ামী লীগ কার্যালয়ে জাতীয় ও দলীয় পতাকা উত্তোলন",
        "url": "https://www.prothomalo.com/bangladesh/district/w1w53lhcn2",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-22T21:56:44+06:00",
        "content": "দীর্ঘ ১৮ মাস পর গোপালগঞ্জের মুকসুদপুর উপজেলা আওয়ামী লীগের কার্যালয়ে জাতীয় ও দলীয় পতাকা উত্তোলন করা হয়েছে। আজ রোববার সকালে উপজেলা সদরের চৌরঙ্গীতে দলীয় কার্যালয়ের সামনে পতাকা উড়তে দেখা যায়।\n\nস্থানীয় সূত্রে জানা যায়, রোববার সকাল ছয়টার দিকে মুকসুদপুর উপজেলা ছাত্রলীগের সভাপতি রিয়াজ আহম্মেদ ও সাধারণ সম্পাদক তরিকুল ইসলাম কয়েকজনকে সঙ্গে নিয়ে পতাকা উত্তোলন করেন। এ সময় তাঁরা ‘জয় বাংলা, জয় বঙ্গবন্ধু’; ‘শেখ হাসিনা আসবে, বাংলাদেশ হাসবে’ ইত্যাদি স্লোগান দেন। পতাকা উত্তোলনের ছবি রিয়াজ আহম্মেদ ও তরিকুল ইসলামের ফেসবুক অ্যাকাউন্টে পোস্ট করা হলে তা ছড়িয়ে পড়ে।\n\nফেসবুকে মুকসুদপুর উপজেলা আওয়ামী লীগের কার্যালয়ে পতাকা উত্তোলনের তিনটি ভিডিও ছড়িয়ে পড়েছে। ভিডিওগুলোতে দেখা যায়, তিনজন তরুণ কার্যালয়ের সাইনবোর্ডের পাশে একটি সবুজ পাইপে দুটি জাতীয় পতাকা এবং অপর একটি পাইপে দলীয় পতাকা টাঙাচ্ছেন। পরে তাঁদের কার্যালয়ের তালা খুলে ভেতরে প্রবেশ করতে দেখা যায়। সেখানে দাঁড়িয়ে একজনকে বলতে শোনা যায়—আজ থেকে আওয়ামী লীগের কার্যালয় খোলা থাকবে।\n\nএ বিষয়ে জানতে রোববার বিকেলে মুকসুদপুর উপজেলা ছাত্রলীগের সভাপতি রিয়াজ আহম্মেদের ফোনে একাধিকবার কল করা হলেও বন্ধ পাওয়া যায়।\n\nমুকসুদপুর থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) আবদুল্লাহ আল মামুন বলেন, সকালে পতাকা উত্তোলনের খবর তিনি পেয়েছেন। এ বিষয়ে প্রয়োজনীয় ব্যবস্থা নেওয়া হবে।\n\nউল্লেখ্য, ২০২৪ সালের ৫ আগস্ট আওয়ামী লীগ সরকারের পতনের পর থেকে মুকসুদপুর উপজেলা আওয়ামী লীগ ও সহযোগী সংগঠনের নেতা–কর্মীরা আত্মগোপনে চলে যান। পরবর্তী সময়ে দলটির কার্যক্রম নিষিদ্ধ করা হয়। ১৮ মাস ধরে উপজেলা কার্যালয়টি তালাবদ্ধ ছিল এবং প্রকাশ্য রাজনৈতিক কর্মকাণ্ড বন্ধ ছিল।"
      },
      {
        "title": "চকরিয়ায় সংসদ সদস্যের গাড়িবহরের ধাক্কায় শিশুর মৃত্যু",
        "url": "https://www.prothomalo.com/bangladesh/district/8g09ynvl82",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-22T21:04:12+06:00",
        "content": "কক্সবাজারে সংসদ সদস্যের গাড়িবহরের ধাক্কায় এক শিশুর মৃত্যু হয়েছে। আজ রোববার বিকেলে চকরিয়া উপজেলার বদরখালী ইউনিয়নের আহমদ কবিরের ঘাটা এলাকায় এ ঘটনা ঘটে।\n\nনিহত শিশুটির নাম খালেদ বিন ওয়ালিদ (৮)। সে বদরখালী ইউনিয়নের আহমদ কবিরের ঘাটা এলাকার প্রবাসী আমান উল্লাহর ছেলে। শিশুটি স্থানীয় একটি নুরানি মাদ্রাসায় দ্বিতীয় শ্রেণিতে পড়ত।\n\nত্রয়োদশ জাতীয় সংসদ নির্বাচনে কক্সবাজার–২ (মহেশখালী ও কুতুবদিয়া) আসন থেকে সংসদ সদস্য নির্বাচিত হন বিএনপির আলমগীর মোহাম্মদ মাহফুজ উল্লাহ ফরিদ। আজ কুতুবদিয়া সফরে যান তিনি। সফর শেষে বিকেলে সড়কপথে তিনি পেকুয়া থেকে চকরিয়ার বদরখালী হয়ে মহেশখালী ফিরছিলেন। এ সময় তাঁর গাড়িবহরে ৮ থেকে ১০টি গাড়ি ছিল।\n\nপ্রত্যক্ষদর্শীরা জানান, বিকেল পাঁচটার দিকে সংসদ সদস্যের গাড়িবহর বদরখালীর আহমদ কবিরের ঘাটা এলাকা পার হওয়ার সময় বহরের একটি গাড়ি শিশুটিকে চাপা দেয়। এতে ঘটনাস্থলে শিশুটি গুরুতর আহত হয়। পরে শিশুটির মা সুমাইয়া বেগম শিশুটিকে স্থানীয় একটি বেসরকারি হাসপাতালে নিয়ে গেলে চিকিৎসকেরা মৃত ঘোষণা করেন।\n\nপ্রত্যক্ষদর্শীরা আরও বলেন, ঘটনার পর স্থানীয় লোকজন বদরখালী মাদ্রাসা গেট এলাকায় সড়কের মাঝখানে একটি ডাম্প ট্রাক দিয়ে সংসদ সদস্যের গাড়িবহরের কয়েকটি গাড়ি আটকে দেন। এ সময় সংসদ সদস্যকে বহনকারী গাড়িটি বদরখালী নৌ পুলিশ ফাঁড়ি পর্যন্ত চলে যায়। সেখান থেকে গাড়ি ঘুরিয়ে আটকে পড়া গাড়িগুলো স্থানীয় কয়েকজন বিএনপি নেতার সহযোগিতায় ছাড়িয়ে নিয়ে চলে যান সংসদ সদস্য।\n\nসন্ধ্যায় শিশুটির মায়ের আহাজারির একটি ভিডিও ফেসবুকে ছড়িয়ে পড়েছে। এতে দেখা যায়, হাসপাতালের বিছানায় নিথর পড়ে আছে মৃত ছোট্ট সন্তান। মা তাকে বুকের সঙ্গে জড়িয়ে ধরে রেখেছেন। কখনো মুখে হাত বোলাচ্ছেন, কখনো গায়ে। বারবার ডেকে বলছেন, ‘উঠ বাবা…উঠ…।’\n\nএ বিষয়ে জানতে কক্সবাজার–২ আসনের সংসদ সদস্য আলমগীর মোহাম্মদ মাহফুজ উল্লাহকে একাধিকবার ফোন করা হলেও তিনি ধরেননি।\n\nচকরিয়া থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মোহাম্মদ মনির হোসেন বলেন, ‘সংসদ সদস্য মহোদয়ের গাড়িবহরের একটি গাড়ির চাপায় শিশুটি মারা গেছে। ইতিমধ্যে চাপা দেওয়া গাড়িটি জব্দ করা হয়েছে। আমি এখনো বদরখালী আছি। পরিস্থিতি স্বাভাবিক ও নিয়ন্ত্রণে আছে।’"
      },
      {
        "title": "ক্ষতিগ্রস্ত বাড়িঘর পরিদর্শন করে এনসিপির আখতার বললেন, ‘দায় বিএনপিকে নিতে হবে’",
        "url": "https://www.prothomalo.com/bangladesh/district/82kw8wq87w",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-22T20:03:32+06:00",
        "content": "ত্রয়োদশ জাতীয় সংসদ নির্বাচনের পর রংপুর-৪ (কাউনিয়া-পীরগাছা) আসনে জাতীয় নাগরিক পার্টি ও জামায়াতে ইসলামীর নেতা-কর্মীদের ওপর হামলা, বাড়িঘরে ভাঙচুর ও লুটপাটের অভিযোগ করেছেন এনসিপির সদস্যসচিব ও নবনির্বাচিত সংসদ সদস্য আখতার হোসেন। হামলার ঘটনায় বিএনপির পরাজিত প্রার্থী এমদাদুল হক ভরসাকে দায়ী করেছেন তিনি।\n\nরোববার দুপুরে রংপুর-৪ আসনে নির্বাচন-পরবর্তী হামলার শিকার নেতা-কর্মীদের ক্ষতিগ্রস্ত বাড়িঘর পরিদর্শনের পর আখতার হোসেন সাংবাদিকদের কাছে এসব অভিযোগ করেন। আখতার বলেন, ‘আক্রান্ত ব্যক্তিদের নিরাপত্তার দায়িত্ব রাষ্ট্রকেই নিতে হবে। কারণ, ভরসার (বিএনপির পরাজিত প্রার্থী) কারণেই এই হারাগাছ অনিরাপদ হয়ে গেছে। বিএনপির হাইকমান্ডের প্রশ্রয়ে ভরসা এই সন্ত্রাস করার সুযোগ পেয়েছে। এই দায় বিএনপিকে নিতে হবে।’\n\nআজ বেলা দেড়টার দিকে কয়েকটি মাইক্রোবাস ও শতাধিক মোটরসাইকেলের বহর নিয়ে নগরের পায়রা চত্বর থেকে হারাগাছের দিকে রওনা দেন আখতার হোসেন। বেলা তিনটার দিকে তিনি কাউনিয়া উপজেলার হারাগাছ পৌরসভায় এনসিপির দলীয় কার্যালয় পরিদর্শন করেন। আখতারের সফর ঘিরে পুলিশের বাড়তি নিরাপত্তা ছিল। পরে আখতার ‘হামলা ও ভাঙচুরের শিকার’ হারাগাছের সারাই বালাহাট পশ্চিমপাড়ায় এনসিপির জেলা কমিটির সাংগঠনিক সম্পাদক মনিরুল ইসলামের বাড়িতে যান। সেখানে মনিরুল, তাঁর মা শেফালি বেগম ও স্ত্রী আফরোজার সঙ্গে কথা বলেন আখতার এবং ক্ষতিগ্রস্ত বাড়ি ঘুরে দেখেন।\n\nআখতার হোসেন সাংবাদিকদের কাছে অভিযোগ করেন, ‘বিএনপি ক্ষমতায় আসার কথা শোনার সঙ্গে সঙ্গে রংপুর-৪ আসনের পরাজিত ধানের শীষের প্রার্থী এমদাদুল হক ভরসার সমর্থকেরা হারাগাছ এলাকায় তাণ্ডব শুরু করে। ১৩ তারিখ বিকেলের পর থেকে ভরসা বাহিনী হারাগাছে যাঁরা এনসিপি ও জামায়াতের কর্মী আছেন, তাঁদের বাড়ি টার্গেট করে হামলা-ভাঙচুর শুরু করে।’\n\nএ সময় মনিরুল ইসলাম ছাড়াও এনসিপির হারাগাছের প্রধান সমন্বয়কারী আরাফাত হোসেন, এনসিপির কর্মী রুবায়েত ও জামায়াত কর্মী মোমিনের বাড়িতে হামলা ও ভাঙচুরের অভিযোগ করেন আখতার। আখতার বলেন, ‘১০ দিন হয়ে গেছে। এখন পর্যন্ত হারাগাছ পুলিশ অথবা রংপুর জেলা ও মহানগরের পুলিশ বা আর্মি কোনো সন্ত্রাসীকে গ্রেপ্তার করতে পারেনি।’\n\nআজ সকালে স্থানীয় সরকারমন্ত্রী মির্জা ফখরুল ইসলাম ও স্বরাষ্ট্রমন্ত্রী সালাউদ্দিন আহমেদকে হারাগাছের পরিস্থিতি সম্পর্কে অবগত করেছেন বলে সাংবাদিকদের জানান আখতার হোসেন। খুব শিগগির আক্রান্ত ব্যক্তিদের পক্ষ থেকে আইনি ব্যবস্থা নেওয়া হবে বলে জানান তিনি। সন্ত্রাসীদের গ্রেপ্তার ও ক্ষতিগ্রস্ত ব্যক্তিদের ক্ষতিপূরণের দাবি জানান তিনি। এ সময় এনসিপির জেলা আহ্বায়ক আল মামুন, মহানগর কমিটির জ্যেষ্ঠ যুগ্ম সদস্যসচিব আলমগীর নয়ন, জাতীয় ছাত্রশক্তির মহানগর কমিটির আহ্বায়ক ইমতিয়াজ আহম্মদসহ স্থানীয় এনসিপি ও জামায়াতের নেতা-কর্মীরা উপস্থিত ছিলেন।\n\nঅভিযোগের বিষয়ে জানতে চাইলে এমদাদুল হক ভরসা মুঠোফোনে প্রথম আলোকে বলেন, ‘সে (আখতার) যেসব কথাবার্তা বলতেছে, এটা মিথ্যা ও বানোয়াট। তার অভিযোগের কোনো দালিলিক প্রমাণ নেই। একটা সত্যকে আড়াল করার জন্য সে হাজার রকম মিথ্যা কথা বলতেছে।’\n\nনির্বাচন-পরবর্তী আখতারের সফরকে ঘিরে গতকাল শনিবার থেকে হারাগাছে উত্তেজনা বিরাজ করছিল। গতকাল বিকেলে হারাগাছ পৌর বিএনপির পক্ষ থেকে মাইকিং করে বেলা ১১টা থেকে বিকেল ৪টা পর্যন্ত হরতাল পালনের আহ্বান জানানো হয়। পরে রমজানে জনভোগান্তির কথা বিবেচনা করে হরতাল প্রত্যাহার করে বিক্ষোভ কর্মসূচির ঘোষণা দেয় হারাগাছ পৌর বিএনপি।\n\nআজ দুপুরে এমদাদুল হক ভরসা তাঁর ফেসবুক স্ট্যাটাসে বলেন, ‘আমি বর্তমানে অসুস্থতার কারণে চিকিৎসার কারণে পরিবারসহ ঢাকায় অবস্থান করছি। হারাগাছে কোনো কর্মসূচি বা কার্যক্রম নাই। আমার নাম ব্যবহার করে বক্তব্য প্রচার করা হচ্ছে, তা সম্পূর্ণ মিথ্যা, বানোয়াট ও উদ্দেশ্যপ্রণোদিত।’"
      },
      {
        "title": "লালমনিরহাটে সার্কিট হাউসে ত্রাণমন্ত্রীকে ফুলেল শুভেচ্ছা জানালেন আওয়ামী লীগের দুই নেতা",
        "url": "https://www.prothomalo.com/bangladesh/district/k65aa2la0v",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-22T20:58:21+06:00",
        "content": "লালমনিরহাট-৩ সদর আসনের সংসদ সদস্য দুর্যোগ ব্যবস্থাপনা ও ত্রাণ মন্ত্রণালয়ের মন্ত্রী আসাদুল হাবিব দুলুকে ফুলেল শুভেচ্ছা জানিয়েছেন কার্যক্রম নিষিদ্ধ আওয়ামী লীগের লালমনিরহাট জেলা কমিটির দুই নেতা। গতকাল শনিবার রাতে লালমনিরহাট সার্কিট হাউসের ভিআইপি মিলনায়তনে উপস্থিত হয়ে মন্ত্রীকে তাঁরা ফুলেল শুভেচ্ছা জানান। এ সময় জেলা বিএনপি, লালমনিরহাট সদর উপজেলা ও লালমনিরহাট পৌর বিএনপির নেতারা এবং বিভিন্ন শ্রেণি-পেশার মানুষ উপস্থিত ছিলেন।\n\nসশরীর উপস্থিত হয়ে আসাদুল হাবিবকে ফুলেল শুভেচ্ছা জানানো আওয়ামী লীগের দুই নেতা হলেন জেলা কমিটির অর্থ সম্পাদক হাবিবুর রহমান এবং শিক্ষা ও মানবসম্পদ সম্পাদক শরওয়ার আলম।\n\nএ বিষয়ে আসাদুল হাবিব বলেন, আলোকিত লালমনিরহাট গড়তে দলমত–নির্বিশেষে সব মানুষের সহযোগিতা দরকার রয়েছে। সবাইকে নিয়ে, বিশেষ করে যাঁদের বিরুদ্ধে অনিয়ম ও দুর্নীতি, সন্ত্রাসের কোনো অভিযোগ নেই, যাঁরা লালমনিরহাটের উন্নয়নে নিজ নিজ ক্ষেত্রে অবদান রাখার জন্য প্রতিশ্রুত, তাঁদের সবার সহযোগিতায় লালমনিরহাটের আর্থসামাজিক উন্নয়নের কার্যক্রম নিয়ে তিনি এগিয়ে যেতে চান।\n\nমন্ত্রী আসাদুল হাবিবকে শুভেচ্ছা জানানোর বিষয়টি প্রথম আলোকে নিশ্চিত করেছেন জেলা আওয়ামী লীগের শিক্ষা ও মানবসম্পদবিষয়ক সম্পাদক শরওয়ার আলম। তিনি লালমনিরহাট সদরের হারাটি ইউনিয়নের কিশামত হারাটি গ্রামের বাসিন্দা ও লালমনিরহাটের আদিতমারীর মহিষখোচা উচ্চবিদ্যালয় ও কলেজের অধ্যক্ষ।\n\nপ্রথম আলোকে শরওয়ার আলম বলেন, ‘বিএনপিতে যোগদান করতে নয়, আমার নিজ এলাকার এমপি ও মন্ত্রী আসাদুল হাবিব দুলু মহোদয়কে আলোকিত লালমনিরহাট সামাজিক আন্দোলন ও তিস্তা নদী রক্ষা আন্দোলন এগিয়ে নিয়ে যেতে সমর্থন জানাতে এবং মন্ত্রী হওয়ায় ফুলেল শুভেচ্ছা জানানোর জন্য লালমনিরহাট সার্কিট হাউসে গিয়েছিলাম।’\n\nপ্রথম আলোকে একই রকম কথা বলেন জেলা আওয়ামী লীগের অর্থবিষয়ক সম্পাদক মো. হাবিবুর রহমান। তিনি লালমনিরহাট সদর উপজেলার মোগলহাট ইউনিয়ন পরিষদের সাবেক চেয়ারম্যান।\n\nউল্লেখ্য, শরওয়ার আলম ও হাবিবুর রহমান ২০২৪ সালের ৫ আগস্টের গণ–অভ্যুত্থান–পরবর্তী সময়ে এলাকার বাইরে ছিলেন। ত্রয়োদশ জাতীয় সংসদ নির্বাচনের এক সপ্তাহ আগে এলাকায় ফিরে আসেন। সদ্য সমাপ্ত ত্রয়োদশ জাতীয় সংসদ নির্বাচনে লালমনিরহাট-৩ আসনে বিএনপির প্রার্থী আসাদুল হাবিবকে ভোট দেওয়ার জন্য নিজ এলাকায় ভোটারদের উদ্বুদ্ধ করেন তাঁরা।\n\nশরওয়ার আলম ও হাবিবুর রহমান জানান, তাঁরা মুক্তিযুদ্ধের চেতনায় মুক্তিযুদ্ধের সপক্ষের প্রার্থী আসাদুল হাবিব দুলুকে ধানের শীষে ভোট দিয়ে বিজয়ী করতে বর্তমান পরিস্থিতিতে যতটুকু সম্ভব ভূমিকা রাখার চেষ্টা করেছেন। এক প্রশ্নের জবাবে তাঁরা বলেন, এখন আওয়ামী লীগের রাজনৈতিক কার্যক্রম নিষিদ্ধ, কখনো উন্মুক্ত হলে, তখন সেই রাজনীতি করবেন কি না, সেটা তখন ভেবে দেখবেন। আপাতত তাঁরা মন্ত্রী আসাদুল হাবিব দুলুর আলোকিত লালমনিরহাট ও তিস্তা নদী রক্ষা আন্দোলনের সঙ্গে থাকতে চান।"
      },
      {
        "title": "হবিগঞ্জে ওসির সঙ্গে দুর্ব্যবহার, আটক হলেন বিএনপি নেতা",
        "url": "https://www.prothomalo.com/bangladesh/district/11beugdc3w",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-22T18:51:22+06:00",
        "content": "হবিগঞ্জের বাহুবল থানার ভারপ্রাপ্ত কর্মকর্তার (ওসি) সঙ্গে দুর্ব্যবহার এবং ফেসবুকে ভিডিও ক্লিপ দিয়ে হেয় করার অভিযোগে বাহুবল উপজেলা বিএনপির নেতাকে আটক করেছে পুলিশ। গতকাল শনিবার রাতের ওই ঘটনার পর আজ রোববার দুপুরে বিএনপি নেতাকে হবিগঞ্জ শহরের শায়েস্তানগর এলাকা থেকে আটক করা হয়।\n\nআটক ফেরদৌস আহমেদ চৌধুরী বাহুবল উপজেলা বিএনপির সভাপতি। তাঁকে আটকের প্রতিবাদে দলের নেতা–কর্মীরা আজ দুপুরে ঢাকা-সিলেট মহাসড়কের বাহুবল উপজেলার মিরপুর এলাকা অবরোধ করেন। তাঁরা প্রায় ১৫ মিনিট মহাসড়কে অবস্থান করেন। পরে পুলিশ ঘটনাস্থলে গিয়ে অবরোধকারীদের মহাসড়ক থেকে সরিয়ে দেয়।\n\nপুলিশ ও প্রত্যক্ষদর্শী সূত্রে জানা গেছে, গতকাল রাতে ব্যক্তিগত কাজে হবিগঞ্জের বাহুবল থানায় যান ফেরদৌস আহমেদ চৌধুরী। তিনি ওসি মোহাম্মদ সাইফুল ইসলামের কার্যালয়ে গিয়ে দেখেন, ওসির সঙ্গে গল্পগুজব করছেন কেন্দ্রীয় স্বেচ্ছাসেবক দলের সদস্য ও বাহুবল উপজেলা বিএনপির সদস্য মুখলেছুর রহমান। এ সময় ফেরদৌস আহমেদ ওসিকে প্রশ্ন করেন, ‘আমার ফোন ধরেন না কেন? এত রসিকতা করে গল্প করছেন, আমার ফোন ধরার সময় পান না।’ এরপর দুজনের মধ্যে কথা–কাটাকাটি হয়। থানা থেকে বের হয়ে ফেরদৌস তাঁর ফেসবুকে একটি ভিডিও দেন। সেখানে তিনি ওসির বিরুদ্ধে নানা অপরাধের অভিযোগ আনেন।\n\nগতকাল রাতে ওসির সঙ্গে বিএনপি নেতা ফেরদৌসের অসৌজন্যমূলক আচরণের একটি অডিও ক্লিপ ছড়িয়ে পড়ে। অডিওটি নিয়ে রাজনৈতিক ও সামাজিক অঙ্গনে সমালোচনার সৃষ্টি হয়। আইনশৃঙ্খলা রক্ষাকারী বাহিনী বিষয়টি তদন্ত শুরু করে। তদন্তের ধারাবাহিকতায় অভিযুক্ত হিসেবে আজ বেলা একটার দিকে হবিগঞ্জ শহরের শায়েস্তানগর এলাকার নিজ বাসা থেকে ফেরদৌস আহমেদকে আটক করে পুলিশ।\n\nহবিগঞ্জের অতিরিক্ত পুলিশ সুপার (ক্রাইম অ্যান্ড অপস) রাখী রানী দাস জানান, আজ দুপুরে শহরের শায়েস্তানগর এলাকা থেকে বাহুবল উপজেলা বিএনপির সভাপতিকে পুলিশি হেফাজতে নেওয়া হয়েছে। পরবর্তী আইনগত প্রক্রিয়া চলমান। বিস্তারিত পরে জানানো হবে।\n\nএ বিষয়ে হবিগঞ্জ জেলা বিএনপির যুগ্ম আহ্বায়ক ও হবিগঞ্জ-৩ (সদর) আসনের সংসদ সদস্য জি কে গউছের সঙ্গে যোগাযোগের চেষ্টা করা হলে তাঁর ফোন বন্ধ পাওয়া যায়।"
      },
      {
        "title": "আজ দাম কমার শীর্ষে মেঘনা সিমেন্ট",
        "url": "https://www.prothomalo.com/business/market/hxiae30cxy",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T16:57:00+06:00",
        "content": "আজ মঙ্গলবার সপ্তাহের তৃতীয় দিন ঢাকা স্টক এক্সচেঞ্জে (ডিএসই) লেনদেন বাড়লেও সূচক কমেছে। তিনটি সূচকের মধ্যে প্রধান সূচকসহ দুটি সূচকেরই পতন হয়েছে। আজ লেনদেন হয়েছে ৮২৪ কোটি ৮৯ লাখ টাকার। গতকাল লেনদেন হয়েছিল ৭১৮ কোটি ৫৬ লাখ টাকার শেয়ার।\n\nআজ দিন শেষে ঢাকার শেয়ারবাজারের প্রধান সূচক ডিএসইএক্স কমে হয়েছে ৫ হাজার ৫৪২ দশমিক ৩৬ পয়েন্ট। আগের কর্মদিবসের তুলনায় সূচকটি কমেছে ১০ দশমিক ৭১ পয়েন্ট বা শূন্য দশমিক ১৯ শতাংশ। দ্বিতীয় সূচক ডিএসইএস কমে হয়েছে ১ হাজার ১০১ দশমিক ২০ পয়েন্ট। আজ এই সূচক ৫ দশমিক ৪৩ পয়েন্ট বা শূন্য দশমিক ৪৯ শতাংশ কমেছে। শীর্ষ ৩০টি কোম্পানি নিয়ে গঠিত ডিএস৩০ সূচক বেড়ে হয়েছে ২ হাজার ১৪৩ দশমিক ৫৮ পয়েন্ট। সূচকটি বেড়েছে ৬ দশমিক শূন্য ৮ পয়েন্ট বা শূন্য দশমিক ২৮ শতাংশ।\n\nআজ দিন শেষে দাম বেড়েছে ১১৯টি কোম্পানির শেয়ারের। দাম কমেছে ২২১টি কোম্পানির শেয়ারের। অপরিবর্তিত আছে ৫৭টি কোম্পানির। দেখে নেওয়া যাক, আজ মূল্যবৃদ্ধির শীর্ষে আছে কোন কোম্পানিগুলো।\n\nমূল্যহ্রাসের দিক থেকে আজ প্রথম স্থানে আছে এলআর গ্লোবাল। গতকাল এই শেয়ারের দাম ছিল ৩ টাকা ২০ পয়সা। আজ এই কোম্পানির শেয়ারের দাম কমে হয়েছে ৩ টাকা। আজ দাম কমেছে ৬ দশমিক ২৫ শতাংশ।\n\nমূল্যহ্রাসের দিক থেকে আজ দ্বিতীয় স্থানে আছে মিরাকল ইন্ডাস্ট্রিজ। গতকাল এই শেয়ারের দাম ছিল ৩৩ টাকা। আজ দাম কমে হয়েছে ৩১ টাকা ৩০ পয়সা। আজ দাম কমেছে ৫ দশমিক ১৫ শতাংশ।\n\nমূল্যহ্রাসের দিক থেকে আজ তৃতীয় স্থানে আছে জিবিবি পাওয়ার। গতকাল এই শেয়ারের দাম ছিল ৮ টাকা ৪০ পয়সা। আজ এই কোম্পানির শেয়ারের দাম কমে হয়েছে ৮ টাকা। আজ দাম কমেছে ৪ দশমিক ৭৬ শতাংশ।\n\nমূল্যহ্রাসের দিক থেকে আজ চতুর্থ স্থানে আছে সাইফ পাওয়ারটেক। গতকাল এই শেয়ারের দাম ছিল ৬ টাকা ৬০ পয়সা। আজ এই কোম্পানির শেয়ারের দাম কমে হয়েছে ৬ টাকা ৩০ পয়সা। আজ দাম কমেছে ৪ দশমিক ৫৪ শতাংশ।\n\nমূল্যহ্রাসের দিক থেকে আজ পঞ্চম স্থানে আছে কেঅ্যান্ডকিউ। গতকাল এই শেয়ারের দাম ছিল ৪৮৮ টাকা ৮০ পয়সা। আজ দাম কমে হয়েছে ৪৬৮ টাকা ৪০ পয়সা। আজ দাম কমেছে ৪ দশমিক ১৭ শতাংশ।\n\nমূল্যহ্রাসের দিক থেকে আজ পঞ্চম স্থানে আছে কেঅ্যান্ডকিউ। গতকাল এই শেয়ারের দাম ছিল ৪৮৮ টাকা ৮০ পয়সা। আজ দাম কমে হয়েছে ৪৬৮ টাকা ৪০ পয়সা। আজ দাম কমেছে ৪ দশমিক ১৭ শতাংশ।"
      },
      {
        "title": "আজ মূল্যবৃদ্ধির শীর্ষে ইনটেক",
        "url": "https://www.prothomalo.com/business/market/xznjysnc49",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T16:50:00+06:00",
        "content": "আজ মঙ্গলবার সপ্তাহের তৃতীয় দিন ঢাকা স্টক এক্সচেঞ্জে (ডিএসই) লেনদেন বাড়লেও সূচক কমেছে। তিনটি সূচকের মধ্যে প্রধান সূচকসহ দুটি সূচকেরই পতন হয়েছে। আজ লেনদেন হয়েছে ৮২৪ কোটি ৮৯ লাখ টাকার। গতকাল লেনদেন হয়েছিল ৭১৮ কোটি ৫৬ লাখ টাকার।\n\nআজ দিন শেষে ঢাকার শেয়ারবাজারের প্রধান সূচক ডিএসইএক্স কমে হয়েছে ৫ হাজার ৫৪২ দশমিক ৩৬ পয়েন্ট। আগের কর্মদিবসের তুলনায় সূচকটি কমেছে ১০ দশমিক ৭১ পয়েন্ট বা শূন্য দশমিক ১৯ শতাংশ। দ্বিতীয় সূচক ডিএসইএস কমে হয়েছে ১ হাজার ১০১ দশমিক ২০ পয়েন্ট। আজ এই সূচক ৫ দশমিক ৪৩ পয়েন্ট বা শূন্য দশমিক ৪৯ শতাংশ কমেছে। শীর্ষ ৩০টি কোম্পানি নিয়ে গঠিত ডিএস৩০ সূচক বেড়ে হয়েছে ২ হাজার ১৪৩ দশমিক ৫৮ পয়েন্ট। সূচকটি বেড়েছে ৬ দশমিক শূন্য ৮ পয়েন্ট বা শূন্য দশমিক ২৮ শতাংশ।\n\nআজ দিন শেষে দাম বেড়েছে ১১৯টি কোম্পানির শেয়ারের। দাম কমেছে ২২১টি কোম্পানির শেয়ারের। অপরিবর্তিত আছে ৫৭টি কোম্পানির। দেখে নেওয়া যাক, আজ মূল্যবৃদ্ধির শীর্ষে আছে কোন কোম্পানিগুলো।\n\nমূল্যবৃদ্ধির দিক থেকে আজ প্রথম স্থানে আছে ইনটেক। গতকাল এই শেয়ারের দাম ছিল ৩০ টাকা ২০ পয়সা। আজ এই কোম্পানির শেয়ারের দাম বেড়ে হয়েছে ৩৩ টাকা ২০ পয়সা। আজ দাম বেড়েছে ৯ দশমিক ৯৩ শতাংশ।\n\nমূল্যবৃদ্ধির দিক থেকে আজ দ্বিতীয় স্থানে আছে সোনারগাঁও টেক্সটাইলস। গতকাল এই শেয়ারের দাম ছিল ৩৯ টাকা ৩০ পয়সা। আজ এর দাম বেড়ে হয়েছে ৪২ টাকা ৬০ পয়সা। আজ দাম বেড়েছে ৮ দশমিক ৩৯ শতাংশ।\n\nমূল্যবৃদ্ধির দিক থেকে আজ তৃতীয় স্থানে আছে নাহি অ্যালুমিনিয়াম। আজ এই শেয়ারের দাম বেড়েছে ৬ দশমিক ৪৮ শতাংশ। গত কার্যদিবসে দাম ছিল ২১ টাকা ৬০ পয়সা। আজ দিন শেষে দাম বেড়ে হয়েছে ২৩ টাকা।\n\nমূল্যবৃদ্ধির দিক থেকে আজ চতুর্থ স্থানে আছে ইবিএল ফার্স্ট মিউচুয়াল ফান্ড। আজ এই ইউনিটের দাম বেড়েছে ৫ দশমিক ৫৫ শতাংশ। গত কার্যদিবসে এই শেয়ারের দাম ছিল ৩ টাকা ৬০ পয়সা। আজ দিন শেষে দাম বেড়ে হয়েছে ৩ টাকা ৮০ পয়সা।\n\nমূল্যবৃদ্ধির দিক থেকে আজ পঞ্চম স্থানে আছে সমতা লেদার। আজ এই শেয়ারের দাম বেড়েছে ৪ দশমিক ৬৩ শতাংশ। গত কার্যদিবসে এই ইউনিটের দাম ছিল ৯০ টাকা ৭০ পয়সা। আজ দাম বেড়ে হয়েছে ৯৪ টাকা ৯০ পয়সা।"
      },
      {
        "title": "৭ মাসে শুল্ক–কর আদায়ে ঘাটতি ৬০ হাজার কোটি টাকা, নতুন সরকারের চ্যালেঞ্জ কী কী",
        "url": "https://www.prothomalo.com/business/analysis/d8qrl4lwso",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T16:34:15+06:00",
        "content": "অন্তর্বর্তী সরকারের শেষে বিএনপির নেতৃত্বাধীন নতুন সরকার এসেছে। নতুন সরকারের জন্য অন্যতম বড় চ্যালেঞ্জ হলো শুল্ক-কর আদায় বাড়ানো। কিন্তু বাস্তবতা বেশ ভিন্ন। বিশাল রাজস্ব আদায়ের চ্যালেঞ্জ নতুন সরকারের ঘাড়ে নিশ্বাস ফেলছে। বাজেটের মাধ্যমে সরকারের খরচের চাপ ক্রমশ বাড়ছে। জাতীয় রাজস্ব বোর্ডের (এনবিআর) মাধ্যমে সরকারের আয় বাড়ানোর বিকল্প নেই।\n\nএ নিয়ে আন্তর্জাতিক মুদ্রা তহবিলের (আইএমএফ) শর্ত আছে। সংস্থাটি ৪৭০ কোটি টাকার ঋণের শর্ত হিসেবে প্রতিবছর জিডিপির আধা শতাংশের বেশি অতিরিক্ত রাজস্ব আদায়ের শর্ত দিয়েছে। এ ছাড়া সরকারের উন্নয়ন খরচ বাদে পুরো খরচই অভ্যন্তরীণ রাজস্ব থেকে মেটাতে হয়।\n\nচলতি অর্থবছরের প্রথম ৭ মাসে (জুলাই-জানুয়ারি) শুল্ক-কর আদায়ে ঘাটতি ৬০ হাজার কোটি টাকার বেশি। প্রতিবছরের মতো শুল্ক-কর আদায়ে ঘাটতি থেকে বেরিয়ে আসতে পারছে না জাতীয় রাজস্ব বোর্ড (এনবিআর)। চলতি অর্থবছরের শুরু থেকেই রাজস্ব আদায়ের লক্ষ্য অর্জন থেকে পিছিয়ে পড়ছে এনবিআর।\n\nঅন্যদিকে নতুন সরকারকে রাজস্ব আদায়ের লক্ষ্য অর্জনে পাঁচ মাসে প্রায় তিন লাখ কোটি টাকা আদায় করতে হবে। সংশোধিত বাজেট অনুসারে, চলতি অর্থবছরে এনবিআরকে ৫ লাখ ৫৪ হাজার কোটি টাকা আদায় করতে হবে।\n\nনতুন সরকারের বড় চ্যালেঞ্জ হলো আগামী পাঁচ মাসে বিপুল পরিমাণ শুল্ক-কর আদায় করতে হবে। ১৭ ফেব্রুয়ার বিএনপি নেতৃত্বাধীন নতুন সরকার গঠিত হয়। হিসাব করে দেখা গেছে, নতুন সরকারকে ফেব্রুয়ারি থেকে জুন মাসের মধ্যে প্রায় ২ লাখ ৯২ হাজার কোটি টাকা আদায় করতে হবে। প্রতি মাসে গড়ে ৫৮ হাজার কোটি টাকা বেশি আদায় করতে হবে।\n\nএত বিপুল অর্থ আদায় করা এত সহজ নয়। কারণ, চলতি অর্থবছরের কোনো মাসেই এত রাজস্ব আদায় হয়নি। গত জানুয়ারি মাসে সর্বোচ্চ ৩৭ হাজার ৩৩ কোটি টাকা আদায় করেছে এনবিআর। আর এ বছরের সর্বনিম্ন রাজস্ব আদায় হয়েছে আগস্ট মাসে ২৭ হাজার ২৫৩ কোটি টাকা। বাকি সব মাসে ২৭ হাজার টাকা থেকে ৩৭ হাজার কোটি টাকার মধ্যে ঘোরাঘুরি করেছে।\n\nরাজস্ব আদায়ে লক্ষ্য অর্জনে আরেকটি বড় চ্যালেঞ্জ হলো ব্যবসা–বাণিজ্যের গতি স্বাভাবিক করা। কারণ, নির্বাচন, রাজনৈতিক অনিশ্চয়তাসহ নানা কারণে চলতি অর্থবছরে ব্যবসা-বাণিজ্য শ্লথ যাচ্ছে। নতুন বিনিয়োগও তেমন একটা আকৃষ্ট হচ্ছে না। এসব কারণে রাজস্ব আদায় কাঙ্ক্ষিত হারে হচ্ছে না। তাই নতুন সরকারকে ব্যবসায়ীদের আস্থায় আনতে হবে। ব্যবসা-বাণিজ্য চাঙা রাখার পদক্ষেপ নিতে হবে।\n\nপুরোনো রাজস্ব প্রশাসন দিয়ে এত বিশাল লক্ষ্য অর্জন কঠিন। এ জন্য সংস্কার প্রয়োজন। ইতিমধ্যে এনবিআর বিলুপ্ত করে নীতি ও আদায়—দুটি আলাদা বিভাগ করার অধ্যাদেশ জারি করা হয়েছে। অন্তর্বর্তী সরকার এই অধ্যাদেশ জারি করলেও তা বাস্তবায়ন করতে পারেনি। এখন বিএনপি নেতৃত্বাধীন নতুন সরকারের ওপর এই সংস্কার বাস্তবায়নের দায়িত্ব পড়েছে।\n\nএ ছাড়া কর-জিডিপি অনুপাত বাড়ানো, কর ফাঁকি বন্ধ করতে প্রয়োজনীয় পদক্ষেপ গ্রহণ, করজালের বাইরে থাকা করযোগ্য মানুষকে করের আওতায় আনা, রাজস্ব প্রশাসনের দক্ষতা বাড়ানো, ঘুষ-দুর্নীতির বিরুদ্ধে কঠোর পদক্ষেপ নেওয়া—এসব পুরোনো সমস্যার সমাধানে মনোযোগী হতে হবে।\n\nএনবিআর সূত্রে জানা গেছে, জুলাই-জানুয়ারি সময়ে আমদানি শুল্ক, মূল্য সংযোজন কর (মূসক বা ভ্যাট) ও আয়কর—এই তিন খাতের মধ্যে কোনো খাতেই লক্ষ্য অর্জন হয়নি।\n\nগত জুলাই-জানুয়ারি সময়ে এনবিআর সব মিলিয়ে ২ লাখ ২৩ হাজার ৬৩৮ কোটি টাকা আদায় করেছে। লক্ষ্য ছিল ২ লাখ ৮৩ হাজার ৭৫১ কোটি টাকা। ৭ মাসে ঘাটতি ৬০ হাজার ১১৩ কোটি টাকা। তবে শুল্ক-কর আদায়ে প্রবৃদ্ধি প্রায় ১৩ শতাংশ।\n\nআলোচ্য সময়ে সবচেয়ে বেশি ঘাটতি হয়েছে আয়কর খাতে। মাসে ঘাটতি হয় প্রায় ২৮ হাজার কোটি টাকা। এ খাতে আদায়ের লক্ষ্য ছিল ১ লাখ ৩ হাজার ৯৮০ কোটি টাকা। এ সময়ে আদায় হয়েছে ৭৫ হাজার ৫৫ কোটি টাকা।\n\nআমদানি খাতে ১৫ হাজার ৬৮৩ কোটি টাকা ঘাটতি হয়। এ সময় এ খাতে ৭৮ হাজার ৪৯৬ কোটি টাকার লক্ষ্যের বিপরীতে আদায় হয়েছে ৬২ হাজার ৮১৩ কোটি টাকা।\n\nগত জুলাই-ডিসেম্বর মাসে ভ্যাট বা মূসক আদায় হয়েছে ৮৫ হাজার ৭৬৯ কোটি টাকা। এ সময়ে এ খাতের লক্ষ্য ছিল ১ লাখ ১ হাজার ২৭৪ কোটি টাকা।\n\nএনবিআরের কর্মকর্তারা বলছেন, ব্যবসা-বাণিজ্য শ্লথগতি থাকায় রাজস্ব আদায় তুলনামূলক কম হয়েছে। করের আওতা বৃদ্ধি, কর পরিপালন নিশ্চিতকরণ, কর ফাঁকি প্রতিরোধ এবং ফাঁকি দেওয়া রাজস্ব পুনরুদ্ধার করার কাজ করছে এনবিআর।"
      },
      {
        "title": "বেসরকারি খাতে ঋণপ্রবাহে ধীরগতি, চাপে বিনিয়োগ ও প্রবৃদ্ধি",
        "url": "https://www.prothomalo.com/business/economics/qumc1kjkwx",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T16:25:54+06:00",
        "content": "বেসরকারি খাতে ঋণপ্রবাহ লক্ষ্যমাত্রার নিচে নেমে আসায় বিনিয়োগ ও সামগ্রিক অর্থনৈতিক কর্মকাণ্ডে চাপ তৈরি হয়েছে। কঠোর মুদ্রানীতি ও উচ্চ মূল্যস্ফীতির প্রভাবে চলতি ২০২৫–২৬ অর্থবছরের দ্বিতীয় প্রান্তিক অক্টোবর-ডিসেম্বরে ব্যক্তি খাতে ব্যাংকঋণের প্রবৃদ্ধি কমে ৬ দশমিক ১০ শতাংশ হয়েছে, যা কেন্দ্রীয় ব্যাংকের লক্ষ্যমাত্রার চেয়েও কম।\n\nনতুন বিনিয়োগ না বাড়ায় প্রবৃদ্ধির গতি মন্থর হয়ে পড়েছে। তবে প্রবাসী আয়ের শক্তিশালী প্রবাহ বৈদেশিক মুদ্রার রিজার্ভ বা মজুত বাড়িয়েছে এবং সার্বিক লেনদেনের ভারসাম্যে (বিওপি) কিছুটা স্থিতি ফিরেছে।\n\nসোমবার মেট্রোপলিটন চেম্বার অব কমার্স অ্যান্ড ইন্ডাস্ট্রির (এমসিসিআই) পক্ষ থেকে পাঠানো এক সংবাদ বিজ্ঞপ্তিতে চলতি অর্থবছরের দ্বিতীয় প্রান্তিকের অর্থনৈতিক পর্যালোচনায় দেশের অর্থনৈতিক পরিস্থিতি এভাবেই তুলে ধরা হয়েছে।\n\nএমসিসিআই বলেছে, শিল্প খাতে ঘুরে দাঁড়ানোর ইঙ্গিত মিলেছে। প্রথম প্রান্তিক জুলাই–সেপ্টেম্বের শিল্প খাতে প্রবৃদ্ধি বেড়ে ৬ দশমিক ৯৭ শতাংশ হয়েছে, যা আগের প্রান্তিকে ছিল ২ দশমিক ৩৮ শতাংশ। জিডিপিতে শিল্পের হিস্যা বেড়ে দাঁড়িয়েছে ৩৮ দশমিক ৩৪ শতাংশ। উৎপাদন খাতের প্রবৃদ্ধিও বেড়ে ৬ দশমিক ১৭ শতাংশ হয়েছে। সেবা খাতের প্রবৃদ্ধি বেড়ে ৩ দশমিক ৬৭ শতাংশ হলেও জিডিপিতে এ খাতের অংশ সামান্য কমে ৫১ দশমিক ৮২ শতাংশে নেমেছে।\n\nপ্রভাবশালী ব্যবসায়ী–শিল্পপতিদের এই সংগঠন মনে করে, ব্যাংক খাতে তারল্য বেড়েছে। অক্টোবরের শেষে তফসিলি ব্যাংকগুলোর মোট তারল্য দাঁড়িয়েছে ৬ লাখ ২৬ হাজার ৪৬ কোটি টাকা, যা ন্যূনতম চাহিদার তুলনায় প্রায় ৩ লাখ ১২ হাজার কোটি টাকা বেশি। তবে বেসরকারি খাতে ঋণপ্রবাহ লক্ষ্যমাত্রার নিচে রয়েছে, ডিসেম্বর শেষে প্রবৃদ্ধি হয়েছে ৬ দশমিক ১০ শতাংশ। বিপরীতে সরকারি খাতে ঋণপ্রবাহ বেড়েছে ২৮ দশমিক ১৩ শতাংশ।\n\nজাতীয় রাজস্ব বোর্ড (এনবিআর) জুলাই-ডিসেম্বরে ১ লাখ ৮৫ হাজার ২২৯ কোটি টাকা আদায় করেছে, যা আগের বছরের একই সময়ের তুলনায় ১৪ দশমিক ১৯ শতাংশ বেশি। তবে লক্ষ্যমাত্রার তুলনায় ঘাটতি প্রায় ২০ শতাংশ। পুরো বছরের লক্ষ্য অর্জনে এনবিআরকে বাকি ছয় মাসে ৩ লাখ ১৩ হাজার ৭৭১ কোটি টাকা সংগ্রহ করতে হবে। এদিকে বার্ষিক উন্নয়ন কর্মসূচি (এডিপি) বাস্তবায়ন ২০ বছরের মধ্যে সর্বনিম্ন পর্যায়ে নেমেছে। জুলাই-ডিসেম্বরে এডিপির মোট বরাদ্দের মাত্র ১৭ দশমিক ৫৪ শতাংশ ব্যয় হয়েছে।\n\nজুলাই-ডিসেম্বরে রপ্তানি আয় শূন্য দশমিক ৫৪ শতাংশ কমে ২৪ দশমিক ৪০ বিলিয়ন ডলারে নেমেছে। তৈরি পোশাক খাত মোট রপ্তানির ৮০ শতাংশের বেশি জোগান দিলেও নিট ও ওভেন উভয় খাতে ধীরগতি ছিল। বিপরীতে জুলাই-নভেম্বরে আমদানি বেড়েছে ৫ দশমিক ১৬ শতাংশ।\n\nতবে স্বস্তির জায়গা হলো প্রবাসী আয়। ডিসেম্বর মাসে প্রবাসীরা পাঠিয়েছেন ৩ দশমিক ২২ বিলিয়ন ডলার, যা আগের বছরের তুলনায় ২২ শতাংশ বেশি। ছয় মাসে মোট প্রবাসী আয় এসেছে ১৬ দশমিক ২৬ বিলিয়ন ডলার। এ ক্ষেত্রে ১৮ শতাংশের বেশি প্রবৃদ্ধি হয়েছে।\n\nফলে বৈদেশিক মুদ্রার রিজার্ভ বেড়ে ডিসেম্বর শেষে ৩৩ দশমিক ১৯ বিলিয়ন ডলারে উন্নীত হয়েছে, যা তিন বছরের মধ্যে সর্বোচ্চ। তবে চলতি হিসাবে ঘাটতি বেড়েছে ৯ দশমিক ৪১ বিলিয়ন ডলারে।\n\nডিসেম্বরে সার্বিক মূল্যস্ফীতি বেড়ে ৮ দশমিক ৪৯ শতাংশ হয়েছে, যা নভেম্বরে ছিল ৮ দশমিক ২৯ শতাংশ। খাদ্য মূল্যস্ফীতি বেড়ে ৭ দশমিক ৭১ শতাংশ এবং খাদ্যবহির্ভূত মূল্যস্ফীতি ৯ দশমিক ১৩ শতাংশ হয়েছে। শহরাঞ্চলে মূল্যস্ফীতির চাপ তুলনামূলক বেশি দেখা গেছে।\n\nএদিকে অক্টোবর-ডিসেম্বর প্রান্তিকে বিদেশে কর্মী পাঠানোর হার আগের বছরের একই সময়ের তুলনায় ৬ দশমিক ২৯ শতাংশ কমে ২ লাখ ৯৩ হাজার ৪৫২ জনে নেমেছে।\n\nসব মিলিয়ে প্রবাসী আয় ও বৈদেশিক মুদ্রার রিজার্ভে ইতিবাচক প্রবণতা থাকলেও রপ্তানি, বিনিয়োগ ও উন্নয়ন ব্যয়ে ধীরগতির কারণে অর্থনৈতিক পুনরুদ্ধার এখনো ভঙ্গুর অবস্থায় রয়েছে। নীতিনির্ধারকদের জন্য চ্যালেঞ্জ হলো—মূল্যস্ফীতি নিয়ন্ত্রণে রেখে প্রবৃদ্ধিকে টেকসই পথে ফেরানো।"
      },
      {
        "title": "ট্রাম্পের নতুন বৈশ্বিক শুল্ক কার্যকর হলো ১০ শতাংশ হারে",
        "url": "https://www.prothomalo.com/business/world-business/gj493rxzid",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T15:20:51+06:00",
        "content": "যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের নতুন বৈশ্বিক শুল্ক কার্যকর হয়েছে ১০ শতাংশ হারে। এর আগে গত শুক্রবার সুপ্রিম কোর্ট ট্রাম্পের আরোপিত পাল্টা শুল্ক অবৈধ ঘোষণা করেন।\n\nগত সপ্তাহের রায় প্রকাশের মাত্র কয়েক ঘণ্টা পর ট্রাম্প এক নির্বাহী আদেশে ২৪ ফেব্রুয়ারি থেকে ১০ শতাংশ শুল্ক আরোপের নির্দেশ দেন। পরে তিনি তা ১৫ শতাংশে উন্নীত করার হুমকি দেন। তবে সেই শুল্ক এখনো আনুষ্ঠানিকভাবে কার্যকর করার নির্দেশ দেননি তিনি। ফলে শেষমেশ শুল্ক কার্যকর হচ্ছে ১০ শতাংশ হারে।\n\nমার্কিন প্রশাসন ১৯৭৪ সালের ট্রেড অ্যাক্টের ১২২ নম্বর ধারা অনুযায়ী এই শুল্ক আরোপ করছে। এই আইনে ১৫০ দিন পর্যন্ত কংগ্রেসের অনুমোদন ছাড়াই প্রেসিডেন্টের শুল্ক আরোপের ক্ষমতা আছে।\n\nকিন্তু এতে কেবল বিশৃঙ্খলা বাড়ছে বলে মনে করেন বিনিয়োগ ব্যাংক আইএনজির বিশ্লেষক কারস্টেন ব্রজেস্কি। এত ঘন ঘন শুল্কহার পরিবর্তন হওয়া ব্যবসা–বাণিজ্যের জন্য ভালো নয় বলেই মনে করেন তিনি।\n\nবিবিসির ‘টুডে’ প্রোগ্রামে কারস্টেন বলেন, ‘অস্পষ্টতার দিক থেকে আমরা আবারও গত বছরের অবস্থায় ফিরে গেছি। এখন যুক্তরাষ্ট্রের বাণিজ্যিক অংশীদারেরা পাল্টা পদক্ষেপ নেবে, এমন ঝুঁকি আরও বেড়েছে। পূর্ণাঙ্গ বাণিজ্যযুদ্ধের সম্ভাবনা আগের চেয়ে নিশ্চিতভাবেই বেশি।’\n\nশুক্রবারের নির্বাহী আদেশে ট্রাম্প বলেন, এই অস্থায়ী আমদানি শুল্কের উদ্দেশ্য হলো, আন্তর্জাতিক অর্থ পরিশোধের মূল বিষয়গুলো আমলে নেওয়া এবং মার্কিন প্রশাসন যে দেশের কৃষক, শ্রমিক ও উৎপাদকদের স্বার্থে কাজ করছে, তাদের প্রচেষ্টায় সহায়তা দেওয়া।\n\nট্রাম্পের যুক্তি, আমেরিকার বাণিজ্য–ঘাটতি কমাতে শুল্ক জরুরি। ট্রাম্প যত চেষ্টাই করুন না কেন, এই শুল্কের ঘাটতি বেড়েই চলেছে। গত সপ্তাহে তা নতুন উচ্চতায় পৌঁছেছে। ২০২৪ সালের তুলনায় ২ দশমিক ১ শতাংশ বেড়ে ২০২৫ সালে যুক্তরাষ্ট্রের বাণিজ্য–ঘাটতি ১ লাখ ২০ হাজার কোটি ডলার হয়েছে।\n\nযুক্তরাষ্ট্র ইতিমধ্যেই ১৯৭৭ সালের ইন্টারন্যাশনাল ইমার্জেন্সি ইকোনমিক পাওয়ারস অ্যাক্টের আওতায় পাল্টা শুল্ক আরোপ করে কমপক্ষে ১৩০ বিলিয়ন বা ১৩ হাজার কোটি ডলার শুল্ক সংগ্রহ করেছে। সেই শুল্ক অবৈধ ঘোষিত হওয়ায় ট্রাম্প স্বাভাবিকভাবেই ক্ষিপ্ত। সুপ্রিম কোর্টের সিদ্ধান্তের সমালোচনা করে ট্রাম্প বলেন, এই চুক্তি মার্কিন স্বার্থবিরোধী। এই রায় হাস্যকর, স্বভাবসুলভভাবে ট্রাম্প এ কথা বলেন।\n\nসুপ্রিম কোর্টের ৬–৩ সংখ্যাগরিষ্ঠ রায়ে বিচারকেরা বলেন, গত বছর আইইইপিএর আওতায় বৈশ্বিক শুল্ক আরোপের ক্ষেত্রে প্রেসিডেন্ট ক্ষমতাবহির্ভূতভাবে কাজ করেছেন। সুপ্রিম কোর্টের রায়ের পর গতকাল সোমবার ট্রাম্প বলেন, যেসব দেশ সাম্প্রতিক বাণিজ্যচুক্তি নিয়ে চালবাজি বা টালবাহানা করবে, তাদের ওপর আরও চড়া হারে শুল্ক আরোপ করা হবে।\n\nসর্বোচ্চ আদালতের ওই রায়ের পর বিভিন্ন দেশ যখন যুক্তরাষ্ট্রের সঙ্গে তাদের বাণিজ্যচুক্তি ও শুল্কের কার্যকারিতা মূল্যায়ন করছে, ঠিক তখন ট্রাম্পের এ হুঁশিয়ারি।\n\nইউরোপীয় ইউনিয়ন জানিয়েছে, গ্রীষ্মকালে সই হওয়া চুক্তির অনুমোদন স্থগিত রাখা হবে। কেননা, পরিস্থিতির আরও অবনতি হলে তাদের পদক্ষেপ নেওয়ার প্রয়োজন হতে পারে। তারা শুল্ক বিষয়ে যুক্তরাষ্ট্রের কাছ থেকে স্পষ্টতা চেয়েছে। ইউরোপীয় কর্মকর্তাদের অনুরোধ, সব দেশ একসঙ্গে কাজ করে এই অন্যায় আচরণ মোকাবিলা করুক। ভারতও সাম্প্রতিক একটি চুক্তি চূড়ান্ত করার জন্য পূর্বনির্ধারিত আলোচনা স্থগিত করেছে।"
      },
      {
        "title": "শাহীনের ব্যাট রপ্তানি হচ্ছে ১৪ দেশে",
        "url": "https://www.prothomalo.com/business/%E0%A6%89%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A7%8B%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BE/lt0pdowi2j",
        "source": "Prothom Alo",
        "publishedAt": "2025-06-27T12:17:07+06:00",
        "content": "রাজশাহীর এমকেএস স্পোর্টস তৈরি করছে আন্তর্জাতিক মানের ক্রিকেট ব্যাট। আন্তর্জাতিক ক্রিকেট কাউন্সিল (আইসিসি) ক্রিকেট ব্যাট তৈরির অনুমোদন পেয়েছে এমকেএস স্পোর্টস। রাজশাহী নগরীর বারো রাস্তার মোড় এলাকায় গড়ে তোলা হয়েছে এমকেএস স্পোর্টস নামের ক্রিকেট ব্যাট তৈরির কারখানা। ২০০৪ সাল থেকে ক্রিকেট ব্যাটের প্রকৌশল নিয়ে কাজ করছেন রাজশাহীর ছেলে হুসাইন মোহাম্মদ আফতাব শাহীন। পরবর্তী সময়ে তাঁর সঙ্গে যুক্ত হন ইমরুল কায়েস ও মেহদী হাসান মিরাজ। দেশ-বিদেশের ক্রিকেটারদের হাতে এই প্রতিষ্ঠানের ব্যাট শোভা পাচ্ছে। এই প্রতিষ্ঠানে ৬০ জনের বেশি কর্মী কাজ করছেন। ১৪টি দেশে রপ্তানি হচ্ছে এখনকার ব্যাট।\n\n২০২৪ সালে এমকেএস স্পোর্টসের আনুষ্ঠানিক যাত্রা শুরু হয়। ‘ব্যাট-ডক্টর’ হিসেবে শাহীনের অভিজ্ঞতা রয়েছে টেন্ডুলকার-বিরাট কোহলির মতো তারকাদের ব্যাট নিয়েও কাজ করার। ‘মেড ইন বাংলাদেশ’ লেখা ব্যাট নিয়ে এখন বাংলাদেশের ক্রিকেটারসহ বিভিন্ন দেশের ক্রিকেটাররা মাঠে নামছেন। বাংলাদেশের ক্রীড়াসংশ্লিষ্ট খাতকে কেন্দ্র করে ক্ষুদ্র ও মাঝারি শিল্পের বিকাশ ঘটছে। দেশে প্রতিবছর পার্শ্ববর্তী দেশগুলো থেকে ১০–১২ লাখ ব্যাট বাংলাদেশে আমদানি করা হয়। এই বাজারের আকার ১৫০ থেকে ২০০ কোটি টাকা। সেই খাতে দেশের তরুণ ক্ষুদ্র ও মাঝারি উদ্যোক্তারা কাজ করছেন। এমনই এক প্রতিষ্ঠান এমকেএস স্পোর্টস।"
      },
      {
        "title": "এলডিসি উত্তরণ পেছানো কতটা বাস্তবসম্মত",
        "url": "https://www.prothomalo.com/business/economics/ns6wf6tbue",
        "source": "Prothom Alo",
        "publishedAt": "2025-08-17T08:00:00+06:00",
        "content": "স্বল্পোন্নত দেশের (এলডিসি) তালিকা থেকে বাংলাদেশের উত্তরণের নির্ধারিত সময়সীমা পিছিয়ে দেওয়ার দাবি তুলেছেন ব্যবসায়ীরা। তাঁদের দাবি, এই মুহূর্তে এলডিসি থেকে উত্তরণ হলে রপ্তানি খাতসহ নানা খাতে নেতিবাচক প্রভাব পড়বে। সম্প্রতি এক সেমিনারে দেশের শীর্ষ ব্যবসায়ীরা এই দাবি করেন।\n\nব্যবসায়ীদের এই দাবির পর এলডিসি উত্তরণের বিষয়টি নতুন করে আবারও আলোচনায় এসেছে। এলডিসি উত্তরণের সময় পেছানো কতটা যৌক্তিক ও বাস্তবসম্মত, তা নিয়ে নানা মতামত দেখা দিয়েছে। সরকারের পক্ষ থেকে সময় বৃদ্ধির আবেদন করার জন্য কী কী যৌক্তিক কারণ আছে, সরকার চাইলেই কি সময় পেছাতে পারবে—এমন প্রশ্ন সামনে এসেছে। কারণ, গত মার্চে অন্তর্বর্তী সরকারের উপদেষ্টা পরিষদ ২০২৬ সালে এলডিসি থেকে উত্তরণের সিদ্ধান্ত নিয়েছে।\n\nগত আট বছরের নানা প্রক্রিয়া ও একাধিক মূল্যায়ন শেষে ২০২৬ সালের ২৪ নভেম্বর এলডিসি থেকে বের হবে বাংলাদেশ—এমন সিদ্ধান্ত জাতিসংঘের। সেই হিসাবে এলডিসি থেকে উত্তরণে বাংলাদেশের সামনে সময় আছে ১৫ মাসের কিছুটা বেশি। এই সময়ে এসে উত্তরণের সময় পিছিয়ে দেওয়ার দাবি উঠেছে।\n\nতবে নির্ধারিত সময়েই এলডিসি উত্তরণ হবে বলে গতকাল প্রথম আলোকে জানিয়েছেন প্রধান উপদেষ্টার বিশেষ সহকারী (অর্থ মন্ত্রণালয়) আনিসুজ্জামান চৌধুরী। তিনি প্রথম আলোকে বলেন, ‘এলডিসি থেকে উত্তরণ নির্ধারিত সময়েই হবে। ব্যবসায়ীদের সঙ্গে বহুবার বৈঠক করেছি। অনেকের কারখানা পরিদর্শনও করেছি। বৈঠক থেকে বেরিয়ে তাঁরা অন্য কথা বলেন। এখন প্রশ্ন হচ্ছে, তিন বছর পিছিয়ে গেলে এবং নির্বাচিত সরকার দায়িত্বে এলে কি বিদ্যুৎ সমস্যা, যানজট সমস্যা ইত্যাদি সমাধান হয়ে যাবে? বৈশ্বিক রাজনীতি এখন খুবই টালমাটাল—এটা মাথায় রেখে আমাদের রেখে কাজ করতে হবে।’\n\nজাতিসংঘের অর্থনৈতিক ও সামাজিক পরিষদের (ইকোসক) কমিটি ফর ডেভেলপমেন্ট পলিসিতে (সিডিপি) সদস্য হিসেবে দীর্ঘদিন ধরে কাজ করছেন গবেষণাপ্রতিষ্ঠান সেন্টার ফর পলিসি ডায়ালগের (সিপিডি) সম্মাননীয় ফেলো দেবপ্রিয় ভট্টাচার্য। তিনি বাংলাদেশের এলডিসি উত্তরণ প্রক্রিয়ার সঙ্গে নিবিড়ভাবে সম্পৃক্ত। এ বিষয়ে দেবপ্রিয় ভট্টাচার্য প্রথম আলোকে বলেন, ‘এলডিসি উত্তরণের সময় পেছানোর জন্য বাংলাদেশের যৌক্তিক কারণ থাকতে হবে। আট বছর সময় পাওয়ার পরও প্রস্তুত নয়—এই কারণ দেখিয়ে সময় পেছানো যাবে না। সম্প্রতি এক সেমিনারে একজন বিশেষজ্ঞ অ্যাঙ্গোলা ও মিয়ানমারের এলডিসি উত্তরণ পেছানোর কারণ সম্পর্কে যথাযথ তথ্য দেননি। আসল তথ্য হলো—তেলের দাম পড়ে যাওয়ায় অ্যাঙ্গোলার আর্থসামাজিক সূচক পড়ে যায়। আর মিয়ানমারের উত্তরণ সিডিপি নিজেই পিছিয়ে দেয়। কারণ, এই সিদ্ধান্তের দুই সপ্তাহ আগে সেখানে সামরিক ক্যু হয়।’\n\nদেবপ্রিয় ভট্টাচার্য বলেন, বাংলাদেশের এখন সব মনোযোগ দেওয়া উচিত মসৃণ উত্তরণ কৌশলে (এসটিএস)। এ জন্য শিল্প উৎপাদক, ওষুধ খাত ও কৃষি খাতের উদ্যোক্তাদের সবাইকে সঙ্গে নিয়ে কাজ করা উচিত। তিনটি বিষয়ে বেশি মনোযোগ দেওয়া দরকার। এগুলো হলো— এক. অর্থনীতিতে বৈচিত্র্য আনা; দুই. শ্রম ও উৎপাদনশীলতা বৃদ্ধি; তিন. প্রাতিষ্ঠানিক সক্ষমতা বৃদ্ধি।\n\nসময় পেছাতে কী করতে হবে\n\n২০১৮ সালে বাংলাদেশ এলডিসি থেকে উত্তরণপ্রক্রিয়ায় প্রবেশ করে। সাধারণত ৬ বছরে এ প্রক্রিয়া শেষ হয়। কিন্তু কোভিডের কারণে বাংলাদেশসহ অন্য দেশকে আরও দুই বছর সময় দেওয়া হয়।\n\nগত ১৩ মার্চ অন্তর্বর্তী সরকারের উপদেষ্টা পরিষদে সিদ্ধান্ত হয়, ২০২৬ সালে নির্ধারিত সময়েই বাংলাদেশের এলডিসি থেকে উত্তরণ ঘটবে। এ নিয়ে একটি কমিটিও গঠন করা হয়। এখন এলডিসি উত্তরণ পেছাতে হলে উপদেষ্টা পরিষদের সিদ্ধান্ত বদলাতে হবে।\n\nজানা গেছে, এলডিসি উত্তরণ পেছানোর আবেদনের দুটি প্রক্রিয়া আছে। প্রথম প্রক্রিয়াটি হলো, সরকারপ্রধানকে সরাসরি ইকোসকের সিডিপির প্রধানের কাছে চিঠি লিখতে হবে। চিঠিতে যৌক্তিক কারণ দেখাতে হবে যে নির্দিষ্ট এক বা একাধিক নতুন ও অপ্রত্যাশিত কারণে বাংলাদেশের অর্থনৈতিক ও সামাজিক সূচকগুলো নিয়ন্ত্রণের বাইরে চলে গেছে। এখন উত্তরণ পেছানো ছাড়া আর বিকল্প নেই। বাংলাদেশের আবেদন পেলে সিডিপি একটি মূল্যায়ন করবে এবং এই মূল্যায়নের ওপর পেছানোর বিষয়টি নির্ভর করবে। দ্বিতীয় উপায়টি হলো, বাংলাদেশ সরাসরি জাতিসংঘ সাধারণ পরিষদে আবেদন করতে পারে। তখন সাধারণ পরিষদই সিদ্ধান্ত নেবে। সে ক্ষেত্রে জাতিসংঘের সাধারণ পরিষদে ভূমিকা রাখতে পারে এমন শক্তিশালী দেশের সহায়তা লাগবে এবং যৌক্তিক কারণ দেখাতে হবে।\n\nগত বছরের আগস্টে বাংলাদেশে গণ-অভ্যুত্থানের মাধ্যমে রাজনৈতিক পটপরিবর্তন হয়। এরপর অর্থনীতিতে কিছু সংস্কার হয়েছে। তবে এক বছরে মোট দেশজ উৎপাদনের (জিডিপি) প্রবৃদ্ধি হয়েছে, রপ্তানি ও প্রবাসী আয় বেড়েছে। ব্যাংক খাতেও কিছু সংস্কার হয়েছে, যার ইতিবাচক প্রভাব পড়েছে ওই খাতে। মূল্যস্ফীতি কমেছে। সরকারের নীতিনির্ধারকদের তরফ থেকে দাবি করা হচ্ছে, বাংলাদেশের অর্থনীতি আগের চেয়ে ভালো অবস্থানে আছে। তাহলে এলডিসি উত্তরণের সময় পেছাতে গেলে বাংলাদেশ কী কারণ দেখাবে, সেটাও এখন প্রশ্ন। তবে দক্ষ শ্রমশক্তি, অর্থনীতি ও সামাজিক খাতে সংস্কার, রাজস্ব খাত, বিনিয়োগ পরিবেশসহ নানা খাতে দুর্বলতা আছে।\n\nকোন দেশ কী কারণে পিছিয়েছে\n\nএলডিসি উত্তরণের সময় পেছানোর আবেদন করে সফল হয়েছে সলোমন দ্বীপপুঞ্জ। ২০২৩ সালে দেশটির সরকার গৃহযুদ্ধ ও প্রাকৃতিক দুর্যোগের কারণ দেখিয়ে বাড়তি সময় চেয়ে সিডিপির কাছে আবেদন করে। সিডিপি মূল্যায়ন করে তিন বছর সময় বাড়িয়ে দেয়।\n\nকয়েক বছর আগে আফ্রিকার দেশ অ্যাঙ্গোলা এলডিসি উত্তরণ পেছানোর আবেদন করে। সব প্রক্রিয়া শেষ হয়ে যাওয়ায় দেশটি সরাসরি জাতিসংঘের সাধারণ পরিষদে আবেদন করে। দেশটি কারণ দেখায়, তেলের দাম পড়ে যাওয়ায় তাদের অর্থনীতি ও সামাজিক খাতের সব সূচক পড়ে গেছে। জাতিসংঘের সাধারণ অধিবেশনে পর্তুগালের সহায়তায় তারা বাড়তি সময় পায়।\n\nঅন্যদিকে মিয়ানমার নিজে চেয়েছিল এলডিসি থেকে বের হতে। কিন্তু সিডিপি বা জাতিসংঘ সেই সুযোগ দেয়নি। কারণ, চার বছর আগে যখন দেশটি নিয়ে পর্যালোচনা হচ্ছিল, তার দুই সপ্তাহ আগে মিয়ানমারে সামরিক ক্যু হয়। রাজনৈতিক অস্থিরতায় পড়ে দেশটি। তাই ২০২৭ সাল পর্যন্ত দেশটির এলডিসি উত্তরণ পিছিয়ে দেয় সিডিপি।\n\nএ ছাড়া সুনামির কারণে মালদ্বীপ এবং ভূমিকম্পের কারণে নেপালের এলডিসি উত্তরণ নির্ধারিত সময়ে হয়নি।\n\nব্যবসায়ীরা উদ্বিগ্ন কেন\n\nপোশাক, ওষুধসহ রপ্তানির বিভিন্ন খাতের ব্যবসায়ীরা এলডিসি উত্তরণ ৩ থেকে ৬ বছর পেছানোর দাবি করছেন। গত বৃহস্পতিবার ইন্টারন্যাশনাল চেম্বার অব কমার্স, বাংলাদেশের (আইসিসিবি) এক সেমিনারে তাঁরা এই দাবি জানান। সেমিনারে আইসিসিবি সভাপতি মাহবুবুর রহমান এলডিসি থেকে উত্তরণের সময় বাড়ানোর জন্য পাঁচটি কারণ বা যুক্তি তুলে ধরেন। সেগুলো হচ্ছে ১. ভালো বাণিজ্য দর-কষাকষির জন্য, ২. তৈরি পোশাকের বাইরে রপ্তানি বৈচিত্র্য আনা, ৩. শিল্প খাতে দক্ষ মানবসম্পদ গড়ে তোলা, ৪. বিদেশি বিনিয়োগ আকর্ষণ ও ৫. প্রতিষ্ঠানের সক্ষমতা বাড়ানো ও জলবায়ু সহনশীলতা টেকসই করা। তাঁর মতে, এলডিসি থেকে উত্তরণ হলে বাংলাদেশের পণ্য রপ্তানিতে শুল্ক বাড়বে ১২ শতাংশ। আর জিএসপিসহ অন্যান্য বাণিজ্যসুবিধা নিশ্চিত করতে না পারলে রপ্তানি কমবে ৬ থেকে ১৪ শতাংশ।\n\nযেভাবে উত্তরণ হয়\n\nএলডিসি থেকে কোন দেশ বের হবে, সে বিষয়ে সুপারিশ করে সিডিপি। এ জন্য প্রতি তিন বছর পরপর এলডিসিগুলোর ত্রিবার্ষিক মূল্যায়ন করা হয়। মাথাপিছু আয়, মানবসম্পদ, জলবায়ু ও অর্থনৈতিক ভঙ্গুরতা—এই তিন সূচক দিয়ে একটি দেশ উন্নয়নশীল দেশ হতে পারবে কি না, সেই যোগ্যতা নির্ধারণ করা হয়। যেকোনো দুটি সূচকে যোগ্যতা অর্জন করতে হয় কিংবা মাথাপিছু আয় নির্দিষ্ট সীমার দ্বিগুণ হতে হয়। এই মানদণ্ড সময়ের সঙ্গে সঙ্গে পরিবর্তন হয়।\n\nবাংলাদেশ ২০১৮ ও ২০২১ সালের ত্রিবার্ষিক মানদণ্ডের তিনটিতেই উত্তীর্ণ হয়। ২০২১ সালেই বাংলাদেশ চূড়ান্ত সুপারিশ পায় যে ২০২৪ সালে এলডিসি থেকে বেরিয়ে যাবে বাংলাদেশ। কিন্তু করোনার কারণে প্রস্তুতির জন্য দুই বছর সময় বাড়িয়ে দেওয়া হয়। ১৯৭৫ সালে এলডিসি তালিকায় যুক্ত হয় বাংলাদেশ। এলডিসিভুক্ত দেশ হওয়ার কারণে পণ্য রপ্তানিতে শুল্কমুক্ত বাণিজ্য-সুবিধাসহ নানা সুবিধা পেয়েছে বাংলাদেশ।\n\nআট দেশের এলডিসি উত্তরণ\n\nবর্তমানে বিশ্বে ৪৪টি স্বল্পোন্নত দেশ রয়েছে। এলডিসি দেশগুলোও একধরনের উন্নয়নশীল দেশ। যেসব দেশের সক্ষমতা তুলনামূলক কম, তাদের এই তালিকায় রাখা হয়। আগামী পাঁচ বছরে এলডিসি তালিকা থেকে বের হতে অপেক্ষায় আছে ছয়টি দেশ। বাংলাদেশ ছাড়াও ২০২৬ সালে এলডিসি থেকে উত্তরণের তালিকায় লাওস ও নেপালও আছে।\n\n১৯৭১ সালে প্রথম স্বল্পোন্নত দেশের তালিকা করা হয়। এ পর্যন্ত গত পাঁচ দশকে সব মিলিয়ে আটটি দেশ এলডিসি থেকে বের হয়েছে। দেশগুলো হলো ভুটান, বতসোয়ানা, কেপ ভার্দে, ইকুয়েটোরিয়াল গিনি, মালদ্বীপ, সামোয়া, ভানুয়াতু, সাও টোমো অ্যান্ড প্রিন্সেপ।"
      },
      {
        "title": "বাজারে চাহিদা ও বিক্রি বেড়েছে কাঠলিচু বা পিচ ফলের",
        "url": "https://www.prothomalo.com/business/6qqo392tnf",
        "source": "Prothom Alo",
        "publishedAt": "2025-07-06T14:38:43+06:00",
        "content": "গ্রীষ্ম ও বর্ষা—এ দুই ঋতুতেই বাজারে আম, কাঁঠাল, লিচুসহ নানা মৌসুমি ফলের সমারোহ দেখা যায়। এ সময় আরও একটি মৌসুমি ফল বাজারে দেখা যায়। যদিও বাদামি রঙের ছোট আকারের এই ফলের দেখা মেলা বেশ কঠিন। অনেকে হয়তো এর নামও জানেন না। ঢাকার বিভিন্ন বাজারের ফলের দোকান কিংবা রাস্তার ধারে টুকরিতে করে এই ফল বিক্রি হয়। দাম কিছুটা বেশি হওয়ায় চাহিদাও কম।\n\nদেশের বিভিন্ন জেলায় এই ফলের দেখা মিললেও ঢাকার দোহার-নবাবগঞ্জ ও পার্শ্ববর্তী জেলা মানিকগঞ্জের প্রায় সব বাড়িতেই এই কাঠলিচু বা পিচ ফল পাওয়া যায়। স্থানীয় বাসিন্দারা বলছেন, এই ফল প্রাকৃতিক উপায়েই জন্মায়। তাই মানিকগঞ্জ সদর, দোহার, সিঙ্গাইর ও নবাবগঞ্জের রাস্তার অলিগলি থেকে শুরু করে সবখানেই কাঠলিচুর গাছ চোখে পড়বে। আগে এ ফলটির চাহিদা না থাকলেও এখন এর কদর ও দর উভয়ই বেড়েছে।\n\nমানিকগঞ্জ জেলার কৃষি সম্প্রসারণ অধিদপ্তরের উপপরিচালক রবীআহ নূর আহমেদ বলেন, এটি বাংলাদেশের ঐতিহ্যবাহী ফল। জয়পুরহাটসহ বিভিন্ন জেলায় বিক্ষিপ্তভাবে এই ফল দেখা গেলেও সবচেয়ে বেশি হয় মানিকগঞ্জ সদর ও সিঙ্গাইরে। এ ফলে প্রচুর শর্করা, ভিটামিন সি, খনিজসহ অন্যান্য পুষ্টিগুণ থাকায় স্থানীয়ভাবে এর চাহিদা ব্যাপক।\n\nরাজধানীর পান্থপথের বসুন্ধরা শপিং কমপ্লেক্সের উল্টো পাশে টুকরিতে করে আমলকী ও কাঠলিচু বিক্রি করছেন খলিল উদ্দীন। তিনি প্রথম আলোকে বলেন, ‘প্রায়ই এ ধরনের মৌসুমি ফল এ রকম টুকরিতে নিয়ে বিক্রি করি। এই ফলের চাহিদা কম। তবে যাঁরা চেনেন, তাঁরা আমার কাছ থেকে কিনে নেন। প্রতিদিন রাস্তায় হেঁটে হেঁটে আমার দেড় থেকে দুই কেজি ফল বিক্রি হয়। দাম কেজিপ্রতি ৫০০ থেকে ৬০০ টাকা হওয়ায় কেউ বেশি পরিমাণে কেনেন না। ১০০ থেকে ২০০ গ্রাম করে বেশি বিক্রি হয়।’\n\nদোহার-নবাবগঞ্জের রাস্তার পাশে, বাড়ির আঙিনায় কিংবা পরিত্যক্ত জমিতে সর্বত্রই দেখা যায় এই ফলের গাছ। যখন এই ফল পাকতে শুরু করে, তখন বেশির ভাগ ক্ষেত্রে মশারি দিয়ে ঢেকে রাখা হয়। মূলত বাদুড় ও অন্যান্য পাখির জন্য এই পদ্ধতি অবলম্বন করা হয়। তবে এই ফলের বাণিজ্যিক মূল্য বাড়াতে গাছের বাড়তি যত্ন নিচ্ছেন অনেকেই। কেউ কেউ নতুন করে গাছের চারাও লাগাচ্ছেন।\n\nপ্রাকৃতিক কৃষি প্রতিষ্ঠানের সমন্বয়কারী ও কৃষক দোলোয়ার জাহান প্রথম আলোকে বলেন, ‘এ ফলের চাহিদা গত দুই থেকে চার বছরে বেড়েছে। রাজধানীর মোহাম্মদপুরের প্রাকৃতিক কৃষি বিপণনের বিক্রয়কেন্দ্র ও সামাজিক যোগাযোগমাধ্যমের পেজে বিক্রি হয়। সব মিলিয়ে আমরা এক মৌসুমে ১ হাজার ৫০০ থেকে ২ হাজার কাঠলিচু বিক্রি করে থাকি। আমরা শ হিসাবে বিক্রি করি।’\n\nদোলোয়ার জাহান আরও বলেন, প্রাকৃতিক উপায়ে জন্ম নেওয়া এসব গাছের যত্ন নিতে হয় না। তবে এই ফলের প্রধান শত্রু বাদুড়। বাদুড়ের ঝাঁক আক্রমণ করলে এক দিনে এক গাছের সব ফল খেয়ে ফেলতে পারে। তাই স্থানীয় লোকজন এর প্রকোপ থেকে বাঁচতে মশারি দিয়ে গাছ ঢেকে রাখেন। আকারভেদে প্রতি ১০০ কাঠলিচু ১৫০ থেকে ২৫০ টাকায় বিক্রি হয়।\n\nস্থানীয়ভাবে একে বলা হয় আঁশফল বা কাঠলিচু, যার বৈজ্ঞানিক নাম হলো ডিমোকারপাস লংগান।\n\nকারওয়ান বাজারে ফলের ব্যবসা করেন তারেকুল ইসলাম। তিনি বলেন, ‘কারওয়ান বাজারে আমরাই সবচেয়ে বেশি এই ফল বিক্রি করে থাকি। প্রতিদিন গড়ে আমরা ১৫ থেকে ২০ কেজি কাঠলিচু বিক্রি করি। আমরা পাইকারি দরে কেজিপ্রতি ৩০০ থেকে ৩৫০ টাকায় সংগ্রহ করি। এরপর তা বাজারে ৪৫০-৫০০ পর্যন্ত বিক্রি করি। আগে ওই ফলের চাহিদা না থাকলেও এখন চাহিদা বেড়েছে।’\n\nফল ব্যবসায়ীরা বলছেন, আগামী এক মাস বাজারে এই ফলের সরবরাহ থাকবে। লিচুর মৌসুম শেষ হওয়ার পরপরই বাজারে লিচুর জায়গা দখলে নেয় ফলটি। বাণিজ্যিকভাবে কেউ চাষ না করলেও স্থানীয় বাজারে এর চাহিদা আছে। স্থানীয়ভাবে এই ফল আঁটি বা ছড়াপ্রতি আকারভেদে ২০ থেকে ৩০ টাকায় বিক্রি হয়। আবার কেজি হিসেবে বিক্রি হয় ২০০ থেকে ৩০০ টাকায়। সার বা ওষুধ ও পরিচর্যা কম লাগে বলে অনেকেই এই ফলের গাছ লাগিয়ে উৎপাদন করে লাভবান হচ্ছেন।"
      },
      {
        "title": "নতুন পাল্টা শুল্কে বাংলাদেশের পণ্যে মোট শুল্কহার কত দাঁড়াবে",
        "url": "https://www.prothomalo.com/business/industry/r0rfhltmqb",
        "source": "Prothom Alo",
        "publishedAt": "2025-08-02T10:37:32+06:00",
        "content": "বাংলাদেশের পণ্যে পাল্টা শুল্ক কমিয়ে ২০ শতাংশ নির্ধারণ করেছেন ডোনাল্ড ট্রাম্প। ৭ আগস্ট থেকে পাল্টা শুল্ক কার্যকর হচ্ছে বলে হোয়াইট হাউসের এ-সংক্রান্ত আদেশে বলা হয়েছে। নতুন পাল্টা শুল্কসহ বাংলাদেশ থেকে যুক্তরাষ্ট্রে রপ্তানি হওয়া পণ্যের ওপর কত শুল্ক দিতে হবে, তা আবারও আলোচনায় উঠে এসেছে।\n\nযুক্তরাষ্ট্রের আন্তর্জাতিক বাণিজ্য কমিশনের ওয়েবসাইটে প্রকাশিত তথ্য অনুযায়ী, ২০২৪ সালে বাংলাদেশ থেকে ৮৪৪ কোটি ডলারের পণ্য আমদানি করেছে দেশটি। এসব পণ্যের ওপর দেশটি শুল্ক আদায় করেছে ১২৭ কোটি ডলার। অর্থাৎ গত বছর বাংলাদেশের পণ্যে গড়ে শুল্কহার ছিল ১৫ শতাংশ। নতুন করে ২০ শতাংশ পাল্টা শুল্ক যুক্ত হলে তা ৩৫ শতাংশে উন্নীত হবে।\n\nতবে পণ্যভেদে কার্যকর শুল্কহার ভিন্ন ভিন্ন হবে। কারণ, বর্তমানে যুক্তরাষ্ট্র আমদানি পণ্যভেদে নানা হারে শুল্ক আদায় করে। অর্থাৎ একেক পণ্যের ওপর শুল্কহার একেক রকম। দেশটি পণ্যভেদে শূন্য থেকে ৩৫০ শতাংশ পর্যন্ত শুল্ক আদায় করে আসছে এত দিন। পাল্টা শুল্কে তা-ও পাল্টে যাচ্ছে এখন।\n\nযুক্তরাষ্ট্রের এখন শুল্কহার কত\n\nযুক্তরাষ্ট্রের ট্যারিফ শিডিউলে তিন ধরনের শুল্কহার রয়েছে। একটি হলো, এমএফএন (মোস্ট ফেডারড নেশন) শুল্কহার। যেসব দেশের সঙ্গে যুক্তরাষ্ট্রের স্বাভাবিক বাণিজ্য সম্পর্ক রয়েছে, সেসব দেশ থেকে আমদানি পণ্যে এই শুল্কহার প্রযোজ্য। সাধারণত বিশ্ববাণিজ্য সংস্থার সদস্যদেশগুলো এই সুবিধা পেয়ে থাকে। বাংলাদেশের পণ্যের ওপর এমএফএন শুল্কহার রয়েছে।\n\nদ্বিতীয়টি হলো, যেসব দেশের সঙ্গে যুক্তরাষ্ট্রের বাণিজ্যিক চুক্তি রয়েছে বা দেশটি বাণিজ্যসুবিধা দিচ্ছে, তার আওতায় দেওয়া হ্রাসকৃত বা শূন্য শুল্কহার। সাধারণত এমএফএন শুল্কহারের চেয়ে এই হার কম। তৃতীয়টি হলো, যেসব দেশের সঙ্গে যুক্তরাষ্ট্রের স্বাভাবিক বাণিজ্যিক সম্পর্ক নেই, তাদের ওপর প্রযোজ্য শুল্কহার। সাধারণত এই শুল্কহার বেশি।\n\nযুক্তরাষ্ট্রের ইয়েল বিশ্ববিদ্যালয়ের বাজেট ল্যাবের ওয়েবসাইটের তথ্য অনুযায়ী, ২০২৫ সালের ২০ জানুয়ারি যুক্তরাষ্ট্রের কার্যকর গড় শুল্কহার ছিল ২ দশমিক ৪০ শতাংশ। ট্রাম্পের একের পর এক পদক্ষেপে তা দ্রুত পরিবর্তন হতে থাকে। গত ১ জুন তা ১৫ দশমিক ৬০ শতাংশে উন্নীত হয়। নতুন শুল্ক কার্যকর হলে তা বেড়ে ২০ শতাংশ ছাড়িয়ে যাবে বলে বাজেট ল্যাবে আভাস দেওয়া হয়।\n\nবাংলাদেশের পণ্যে মোট শুল্ক কত হবে\n\nবাংলাদেশে গত বছর যুক্তরাষ্ট্রে যেসব পোশাক পণ্য রপ্তানি করেছে, সেগুলোতে শূন্য থেকে সর্বোচ্চ ৩২ শতাংশ পর্যন্ত শুল্ক ছিল। তবে পোশাক রপ্তানিতে কার্যকর গড় শুল্কহার ছিল ১৬ দশমিক ৭৭ শতাংশ। নতুন পাল্টা শুল্ক যুক্ত হলে বাংলাদেশের পোশাক পণ্যে কার্যকর গড় শুল্কহার হবে ৩৬ দশমিক ৭৭ শতাংশ।\n\nতবে পোশাক খাতে অনেক পণ্য রয়েছে। তাই একেক পণ্যে একেক শুল্কহার হবে। যুক্তরাষ্ট্রের ট্যারিফ শিডিউল অনুযায়ী, মানবতন্তু বা ম্যান মেইড ফাইবার দিয়ে তৈরি সোয়েটারের ওপর যুক্তরাষ্ট্রের শুল্কহার ৩২ শতাংশ। বাংলাদেশসহ বেশির ভাগ দেশের জন্য এই শুল্কহার প্রযোজ্য। এখন এই পণ্য রপ্তানি করলে পাল্টা শুল্ক যুক্ত হয়ে মোট শুল্কহার হবে ৫২ শতাংশ। আবার তুলার সুতা দিয়ে তৈরি সোয়েটারে এখন শুল্কহার ১৬ দশমিক ৫০ শতাংশ। পাল্টা শুল্ক যুক্ত হলে তা বেড়ে দাঁড়াবে ৩৬ দশমিক ৫০ শতাংশে। সুতার কাপড়ে তৈরি ছেলেদের আন্ডারপ্যান্টে এখন শুল্কহার প্রায় ৬ শতাংশ। নতুন পাল্টা শুল্ক যুক্ত হলে দিতে হবে ২৬ শতাংশ। পোশাক খাতে কিছুসংখ্যক পণ্যে ১ শতাংশ শুল্কহার রয়েছে, সেগুলোতে দিতে হবে ২১ শতাংশ।\n\nপোশাক ছাড়াও যুক্তরাষ্ট্রে জুতা রপ্তানিতে গত বছর কার্যকর গড় শুল্কহার ছিল সাড়ে ৮ শতাংশ। পাল্টা শুল্ক আরোপের ফলে কার্যকর গড় শুল্ক দাঁড়াতে পারে ২৮ দশমিক ৫০ শতাংশ। এই খাতে পণ্যভেদে শূন্য থেকে সর্বোচ্চ ৫৫ শতাংশ শুল্কহার রয়েছে।\n\nহ্যাটস ও হেডগিয়ার রপ্তানিতে কার্যকর গড় শুল্ক রয়েছে সাড়ে ৭ শতাংশ। এখন পাল্টা শুল্ক যুক্ত হলে শুল্কহার বেড়ে দাঁড়াবে সাড়ে ২৭ শতাংশ। এই খাতের পণ্যভেদে শূন্য থেকে সাড়ে ১০ শতাংশ শুল্ক রয়েছে।\n\nচামড়াজাত পণ্যে গত বছর কার্যকর গড় শুল্কহার ছিল ১২ দশমিক ২০ শতাংশ। এখন পাল্টা শুল্ক কার্যকর হলে তার হার বেড়ে দাঁড়াবে ৩২ দশমিক ২০ শতাংশে। চামড়ার পণ্যভেদে শূন্য থেকে ২০ শতাংশ শুল্ক রয়েছে। চামড়া খাতের একটি পণ্য হলো চামড়ার হাতব্যাগ। পণ্যটি রপ্তানিতে এখন শুল্কহার ৯ শতাংশ। পাল্টা শুল্ক আরোপের পর এই পণ্যে মোট শুল্কহার বেড়ে দাঁড়াবে ৩১ শতাংশে।"
      },
      {
        "title": "সঞ্চয়পত্রের মুনাফার হার কমালে কী হয়, মানুষ কেন চিন্তিত",
        "url": "https://www.prothomalo.com/business/analysis/d3byo5fn1n",
        "source": "Prothom Alo",
        "publishedAt": "2025-07-02T12:58:16+06:00",
        "content": "সঞ্চয়পত্রের সুদহার কমানো হয়েছে গত সোমবার। এ নিয়ে সাধারণ সঞ্চয়কারীদের মধ্যে একধরনের বিরূপ প্রতিক্রিয়া তৈরি হয়েছে। বাস্তবতা হলো দেশের অবসরপ্রাপ্ত বা বয়স্ক জনগোষ্ঠীর বড় একটি অংশের মাসিক খরচের সিংহভাগ এ সঞ্চয়পত্রের সুদ থেকে আসে। ফলে সঞ্চয়পত্রের সুদহার কমে যাওয়া তাঁদের জন্য অশনিসংকেত।\n\nএ পরিস্থিতিতে খরচ কমানোর বাস্তবতা তৈরি হয়। আয় কমলে মানুষ সাধারণত প্রথমে ভোগ ব্যয় কমান, অর্থাৎ খাবারদাবারের মান ও পরিমাণ কমে যায়। বেশ কিছু গবেষণায় এ চিত্র উঠে এসেছে। বিশেষ করে এ উচ্চ মূল্যস্ফীতির সময় আয় কমে যাওয়া আরও বিপজ্জনক।\n\nদেশের বয়স্ক জনগোষ্ঠীর সঙ্গে সঞ্চয়পত্রের সম্পর্ক কী, সাংবাদিক আফসান চৌধুরীর ছোট একটি ফেসবুক পোস্ট থেকেই তা বোঝা যায়। মঙ্গলবার সকালে সঞ্চয়পত্রের সুদহার কমে যাওয়ার সংবাদ ছড়িয়ে পড়লে তিনি তাৎক্ষণিকভাবে এ পোস্ট দেন, ‘সঞ্চয়পত্রের সুদের হার কমালো। আমার মতো মানুষের জন্য বড় ধাক্কা। আমার তো পেনশন বা পৈতৃক সোনার ব্যবসা নাই।’ এ পোস্টের পরিপ্রেক্ষিতে মানুষ বিভিন্ন মন্তব্য করলে তিনি পাল্টা মন্তব্য করেন, ‘মনটা খারাপ। আয়ের সবচেয়ে বড় উৎস সংকুচিত হলো। মন্ত্রীরা সবাই সচ্ছল, তারা কীভাবে এই কষ্ট বুঝবে। সালেহউদ্দিনের (অর্থ উপদেষ্টা) উচিত, তাঁর আয় ও সম্পদের ঘোষণা দেওয়া।’\n\nএ ছাড়া প্রথম আলোর অনলাইন ভার্সনে এ সঞ্চয়পত্রের সুদহার কমানোর সংবাদের নিচে যত মানুষ নেতিবাচক মন্তব্য করেছেন তা থেকেও স্পষ্ট, বিষয়টির প্রভাব কতটা।\n\nউন্নত দেশে পারসোনাল ফাইন্যান্স বলে একটা বিষয় আছে। আমাদের দেশের ব্যাংকে এ শব্দ ব্যবহৃত হলেও এ বিষয়ে সচেতনতা ও আয়োজন একরকম অনুপস্থিতই বলা যায়। সরকারি চাকরিজীবী ছাড়া অন্য পেশাজীবীরা এত দিন পেনশন ভোগ করেননি। ২০২৩ সালে দেশে সর্বজনীন পেনশন চালু করা হয়; কিন্তু এখনো তা অতটা জনপ্রিয় হয়নি। উন্নত দেশে বিমা কোম্পানিগুলোর পেনশন প্রকল্প ব্যাপক জনপ্রিয়; কিন্তু আমাদের দেশের অধিকাংশ মানুষই জানেন না, বিমা কোম্পানির পেনশন প্রকল্প আছে। যাঁরা জানেন, তাঁরা আস্থার অভাবে ও পথ মাড়ান না।\n\nসবচেয়ে বড় কথা, দেশের বেসরকারি খাত ও সরকারি খাতের নিচের সারির কর্মজীবীদের বেতন মূল্যস্ফীতির সঙ্গে সামঞ্জস্যপূর্ণভাবে বাড়েনি। ফলে দুই বছরের বেশি সময় ধরে দেশে যে উচ্চ মূল্যস্ফীতি বিরাজ করছে, তাতে মানুষের সঞ্চয়ের সামর্থ্য অনেকটাই কমেছে। সংসার খরচ মেটাতেই যেখানে হিমশিম খেতে হয়, সেখানে সঞ্চয় হবে কীভাবে। এমনকি সঞ্চয়ের মূল মাধ্যম সঞ্চয়পত্রের বিনিয়োগও কমেছে।\n\nজাতীয় সঞ্চয় অধিদপ্তরের তথ্য বলছে, সর্বশেষ এপ্রিল মাসে মার্চের তুলনায় সঞ্চয়পত্র বিক্রি কমেছে প্রায় ৭ শতাংশ। ওই সময় সঞ্চয়পত্র ভাঙানোর হারও অবশ্য কমেছে প্রায় ২৬ শতাংশ। ফলে এপ্রিলে নিট বিক্রি তথা বিনিয়োগের পরিমাণ দাঁড়িয়েছে প্রায় ১ হাজার ২৫০ কোটি টাকা। ফেব্রুয়ারির তুলনায় মার্চে নিট বিক্রি বেড়েছিল প্রায় ৮০ কোটি টাকা। এর আগে টানা পাঁচ মাস নিট বিক্রি ঋণাত্মক ধারায় ছিল। ফলে চলতি অর্থবছরের প্রথম ১০ মাসের হিসাবে (জুলাই-এপ্রিল) নিট বিক্রি ঋণাত্মক হয়েছে প্রায় সাড়ে সাত হাজার কোটি টাকার, অর্থাৎ আলোচ্য সময়ে সার্বিকভাবে সঞ্চয়পত্র কেনার চেয়ে ভাঙানোর চাপ বেশি ছিল।\n\nএ চিত্র থেকে বোঝা যায়, আয়ের চেয়ে ব্যয় বেশি হয়ে যাচ্ছে। ফলে সঞ্চয় হবে কীভাবে।\n\nবাস্তবতা হলো বিপুলসংখ্যক বেসরকারি চাকরিজীবী ও ছোট-মাঝারি ব্যবসায়ী শেষ জীবনটা ভালোভাবে কাটাতে হিমশিম খান। দীর্ঘদিন চেষ্টার পর সরকার পেনশন প্রকল্প চালু করেছে; সেই সঙ্গে আছে বিমা কোম্পানির পেনশন প্রকল্প। সরকার ও সংশ্লিষ্ট শিল্পের সম্মিলিত চেষ্টায় এসব বিমা প্রকল্প জনপ্রিয় করা যায়।\n\nএ ছাড়া সাংস্কৃতিকভাবে আমরা সঞ্চয়প্রবণ নই। মানুষের মধ্যে একধরনের অদৃষ্টবাদ কাজ করে। যেমন পরিবার পরিকল্পনার বিরুদ্ধে মানুষ একসময় বলত, মুখ দেবেন যিনি, আহারও দেবেন তিনি। এর জের এখনো আছে। সেই সঙ্গে বিগত দুই দশকে দেশের জিডিপি প্রবৃদ্ধির সঙ্গে যেভাবে মূল্যস্ফীতি বেড়েছে—এই দুয়ে মিলে নিম্ন ও মধ্যবিত্তের জীবনের অনিশ্চয়তা যেন কোনো দিন কাটে না।\n\nবিমার সুবিধা হচ্ছে এর তহবিল দীর্ঘ মেয়াদে নানা প্রকল্পে বিনিয়োগ করা যায়। এ তহবিল দেশের অবকাঠামোগত উন্নয়নে বিনিয়োগ করা সম্ভব, দেশের পুঁজিবাজারকে স্থিতিশীল রাখতেও বিমার টাকা বিনিয়োগ করা যায়।\n\nগত এক দশকে দেশের জিডিপি প্রবৃদ্ধির হার ৬-এর কোঠায় আছে। দারিদ্র্য কমেছে, যদিও কোভিডের সময় বেড়েছিল। উচ্চ মূল্যস্ফীতির কারণে চলতি বছর চরম দারিদ্র্য ৩০ লাখ বেড়ে যেতে পারে পূর্বাভাস দিয়েছে বিশ্ব ব্যাংক। সেই সঙ্গে এখন যুক্ত হলো সঞ্চয়পত্রের সুদহার কমানোর ঘোষণা।\n\nসামাজিক নিরাপত্তার অভাব\n\nউচ্চ মূল্যস্ফীতির সময় সবচেয়ে ক্ষতিগ্রস্ত হন নিম্ন ও সীমিত আয়ের মানুষেরা। ফলে অনেক দেশের সরকার উচ্চ মূল্যস্ফীতির হাত থেকে এই শ্রেণিকে রক্ষা করতে বিভিন্ন ধরনের কর্মসূচি হাতে নেয়। উপমহাদেশে শ্রীলঙ্কা ও পাকিস্তানের মতো দেশে উচ্চ মূল্যস্ফীতির মধ্যে এ ধরনের বিশেষায়িত কর্মসূচি হাতে নেওয়া হয়েছে। যেমন শ্রীলঙ্কার ‘অম্মসুমা’ নামের নগদ সহায়তা কর্মসূচি; পাকিস্তানে আছে এহসাস কর্মসূচি। এ কর্মসূচি মূলত কোভিড-১৯ কর্মসূচি মোকাবিলায় প্রণয়ন করা হয়েছিল। ২০২১ সালে বিশ্বব্যাংকের এক প্রতিবেদনে বলা হয়, উপকারভোগীর সংখ্যার দিক থেকে এটি বিশ্বের চতুর্থ বৃহত্তম সামাজিক নিরাপত্তা কর্মসূচি। এ কর্মসূচির আওতায় দেড় কোটি পরিবারকে ১২ হাজার রুপি নগদ সহায়তা দেওয়া হয়। দারিদ্র্য বিমোচনে এ কর্মসূচি বড় ভূমিকা পালন করে।\n\nভারতে আধার কার্ড নামের ডিজিটাল আইডি আছে সবার। প্রয়োজন হলে সরকার এর মাধ্যমে সরাসরি মানুষকে নগদ সহায়তা দিতে পারে। এ ছাড়া সে দেশে সব শ্রেণির মানুষকে জ্বালানি ভর্তুকিসহ বিভিন্ন ধরনের সহায়তা দেওয়া হয়। কেন্দ্রীয় ও প্রাদেশিক—উভয় পরিসরেই এ সহায়তা দেওয়া হয়।\n\nকিন্তু সমস্যা হলো বাংলাদেশে এ ধরনের কর্মসূচি নেই। দেশের সামাজিক নিরাপত্তার বিভিন্ন কর্মসূচি আছে; কিন্তু তা একেবারেই অপ্রতুল। এ ছাড়া উচ্চ মূল্যস্ফীতি মোকাবিলায় এক টিসিবির পরিবার কার্ড ও ট্রাকে করে চাল, ডাল, আলু বিক্রি করা ছাড়া অন্য কর্মসূচি নেই। অনেক মানুষ রাস্তায় দাঁড়িয়ে ট্রাক থেকে এসব পণ্য কিনতে স্বাচ্ছন্দ্য বোধ করেন না। ফলে দেশের বিপুলসংখ্যক মানুষ সঞ্চয়পত্রের ওপর ভরসা করেন।\n\nএত দিন উচ্চ প্রবৃদ্ধি ছিল, এখন প্রবৃদ্ধির হারও কমে এসেছে। উচ্চ প্রবৃদ্ধি সত্ত্বেও জীবনের গুণগত মান নিয়ে প্রশ্ন ছিল। এখন নিম্ন প্রবৃদ্ধির মধ্যে গুণগত মান বৃদ্ধিরও অবকাশ নেই। আছে উচ্চ মূল্যস্ফীতি। সব মিলিয়ে সীমিত ও নিম্ন আয়ের মানুষেরা ভালো নেই।\n\nসরকার সামষ্টিক অর্থনৈতিক ভারসাম্য রক্ষায় সময় সময় সঞ্চয়পত্রের সুদহার পুনর্নির্ধারণ করবে, তা ঠিক। কিন্তু মূল বিষয় হলো মানুষকে স্বস্তি দেওয়া। সেটা হতে পারে মূল্যস্ফীতির রাশ টানার মাধ্যমে, হতে পারে পার্সোনাল ফাইন্যান্সের আরও খাত সৃষ্টি করে। মূল্যস্ফীতির রাশ টানা বা তার প্রভাব মোকাবিলায় বিশেষায়িত ব্যবস্থা নেওয়া দরকার। দুর্ভাগ্যজনকভাবে বাংলাদেশ কোনোটাই করতে পারেনি। এ বাস্তবতায় সঞ্চয়পত্রের সুদহার কমানো মড়ার উপর খাঁড়ার ঘায়ের মতো।"
      },
      {
        "title": "নগদে বিদেশি বিনিয়োগ নিয়ে গভর্নরের সঙ্গে বৈঠক করলেন জামায়াতের এমপি আরমান",
        "url": "https://www.prothomalo.com/business/bank/q6a162pajb",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T14:31:37+06:00",
        "content": "নতুন সরকার আসার পর নগদের নীতি এখনো চূড়ান্ত হয়নি। সরকার এই খাতে ব্যক্তিবিনিয়োগের সুযোগ দিলে বিদেশি বিনিয়োগ সম্ভব হবে। সরকার যে সিদ্ধান্ত নেয়, সে অনুযায়ী ব্যবস্থা নেওয়া হবে বলে জানিয়েছেন বাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুর।\n\nআজ মঙ্গলবার গভর্নরের সঙ্গে বৈঠকের পর সাংবাদিকদের এ কথা বলেন জামায়াতে ইসলামীর সংসদ সদস্য মীর আহমাদ বিন কাসেম আরমান। তিনি ঢাকা থেকে একটি আসনে নির্বাচিত সংসদ সদস্য।\n\n৮ ফেব্রুয়ারি বাংলাদেশ ব্যাংকের গভর্নরের কাছে মীর আহমাদ বিন কাসেম আরমানের লেখা চিঠিতে বিদেশি বিনিয়োগকারীদের জন্য নিরীক্ষা পরিচালনার অনুমতি চেয়ে অনুরোধ করা হয়। এর আগে অন্তর্বর্তী সরকারের সিদ্ধান্ত ছিল, নগদে বেসরকারি বিনিয়োগের সুযোগ দেওয়া হবে।\n\nমীর আহমাদ বিন কাসেম আরমান জানান, বিভিন্ন বিদেশি বিনিয়োগকারী নগদে বিনিয়োগ করতে আগ্রহী। এই মুহূর্তে একটি বিনিয়োগকারীর পক্ষ থেকে আইনজীবী হিসেবে তিনি বাংলাদেশ ব্যাংকের গভর্নরের সঙ্গে দেখা করতে এসেছেন।\n\nএই বিনিয়োগকারী কারা, সাংবাদিকদের এমন প্রশ্নের জবাবে মীর আহমাদ বিন কাসেম আরমান নাম বলেননি। তবে তিনি জানান, তাদের তিন মহাদেশে বিনিয়োগ আছে। এখন তারা বাংলাদেশে বিনিয়োগ করতে চায়। তিনি একজন আইনজীবী হিসেবে তাদের স্থানীয় সমন্বয়কের ভূমিকা পালন করছেন। এই বিনিয়োগকারীদের আইনি সহায়তা দিচ্ছেন তিনি।\n\nমীর আহমাদ আরমান আরও বলেন, বড় কোম্পানির সঙ্গে কাজ করার অভিজ্ঞতা থাকার কারণে এই বিনিয়োগকারীরা তাঁকে সমন্বয়ক হিসেবে বেছে নিয়েছে। সেই সঙ্গে তিনি উদ্যোক্তা পরিবারের সন্তান। এই পরিচয় ও অভিজ্ঞতাও আমলে নিয়েছে তারা।\n\nসংসদ সদস্য হিসেবে একটি বহুজাতিক সংস্থার পক্ষে ওকালতি করা—এতে স্বার্থের সংঘাত হচ্ছে কি না, এমন প্রশ্নের জবাবে মীর আহমাদ বিন কাসেম আরমান বলেন, ‘না, আমরা রাজনীতি করি জনগণের সেবা করতে; বিনিময়ে কিছু গ্রহণ করি না।’ সংসার চালানোর জন্য এই আইন পেশা। সংসদ সদস্যরা আইন পেশায় থাকেন, এই রীতি আমাদের দেশে আছে।’\n\nএরই মধ্যে নির্বাচন হয়ে গেছে। নতুন সরকার ক্ষমতায় এসেছে। এ প্রসঙ্গে এক সাংবাদিক জিজ্ঞাসা করেন, নতুন সরকার আসার পরিপ্রেক্ষিতে বিনিয়োগে প্রভাব বিস্তারের সম্ভাবনা আছে কি না। জবাবে মীর আহমাদ বিন কাসেম আরমান বলেন, ‘এখন পর্যন্ত প্রতিবন্ধকতা অনুভব করিনি। বর্তমান সরকার বৈদেশিক বিনিয়োগ আকৃষ্ট করতে আন্তরিক। দেশের ভঙ্গুর অর্থনীতিকে পুনরুদ্ধারের জন্য এর বিকল্প নেই। প্রত্যেক সচেতন নাগরিকের উচিত, তাদের সাধ্যমতো বৈদেশিক বিনিয়োগ আকৃষ্ট করতে সহায়তা করা।’\n\nনগদ বর্তমানে ডাক বিভাগের অধীনে পরিচালিত হলেও গত চার বছরে এটির ব্যবস্থাপনায় তেমন কোনো উল্লেখযোগ্য অগ্রগতি হয়নি। বিগত আওয়ামী লীগ সরকারের ঘনিষ্ঠ হিসেবে পরিচিতরা নগদের পরিচালনায় ছিল।\n\nগত বছরের ৫ আগস্ট আওয়ামী লীগ সরকারের পতনের পর অন্তর্বর্তী সরকার নগদে প্রশাসক নিয়োগ দেয়। অবশ্য এর আগেই নগদের উদ্যোক্তাসহ শীর্ষ কর্মকর্তাদের অধিকাংশ ব্যক্তিই পালিয়ে যান।\n\nপ্রশাসক নিয়োগ দেওয়ার পর নিরীক্ষায় নগদে বড় ধরনের জালিয়াতির তথ্য উঠে আসে। ভুয়া পরিবেশক ও এজেন্ট দেখিয়ে প্রতিষ্ঠানটি আর্থিক জালিয়াতি এবং অতিরিক্ত ইলেকট্রনিক অর্থ বা ই-মানি তৈরি করেছে। এসব কারণে ২ হাজার ৩৫৬ কোটি টাকার হিসাব মিলছে না বলে বিভিন্ন সূত্র বলছে। এ ঘটনায় ২৪ জনকে আসামি করে বাংলাদেশ ব্যাংক মামলা করেছে।"
      },
      {
        "title": "প্রশিক্ষণের জন্য প্রকল্পের অর্থ নগদে তুলে নেওয়ার অভিযোগ কেন্দ্রীয় ব্যাংকের চার কর্মকর্তার বিরুদ্ধে",
        "url": "https://www.prothomalo.com/business/bank/zhtwgzi7ht",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T10:14:33+06:00",
        "content": "অতিক্ষুদ্র, ক্ষুদ্র ও মাঝারি উদ্যোক্তাদের অর্থায়নের জন্য গঠিত তহবিল থেকে ২ কোটি টাকা নগদে তুলে নিয়েছেন বাংলাদেশ ব্যাংকের কয়েকজন কর্মকর্তা। বিদেশে প্রশিক্ষণের নামে এই অর্থ তুলে নিয়েছেন তাঁরা।\n\nনিয়ম অনুযায়ী, এসএমই–সংক্রান্ত বিষয়ে বিদেশে প্রশিক্ষণ গ্রহণের ক্ষেত্রে এই তহবিল থেকে কেন্দ্রীয় ব্যাংকের কর্মকর্তাদের অর্থ খরচের অনুমতি দেওয়া হয়। তবে বৈধ পথে সেই অর্থ বিদেশে নিতে হয়। এ জন্য প্রয়োজনীয় কাগজপত্রও দাখিল করতে হয় সংশ্লিষ্টদের। কিন্তু অভিযুক্ত কর্মকর্তারা বিদেশে প্রশিক্ষণের নামে তহবিল থেকে নগদে অর্থ সংগ্রহ করলেও তা বিদেশে পাঠানো হয়নি।  মূলত প্রশিক্ষণের নামে তহবিল থেকে টাকা তুলে তা নিজেদের মধ্যে ভাগ–বাঁটোয়ারা করা হয়েছে বলে অভিযোগ উঠেছে অভিযুক্ত কর্মকর্তাদের বিরুদ্ধে। কেন্দ্রীয় ব্যাংকের একাধিক জ্যেষ্ঠ কর্মকর্তা এ অনিয়মের বিষয়টি নিশ্চিত করেছেন।\n\nবাংলাদেশ ব্যাংক সূত্রে জানা যায়, ঊর্ধ্বতন কর্তৃপক্ষের অনুমোদন সাপেক্ষে বাংলাদেশ ব্যাংকের বিভিন্ন পর্যায়ের চার কর্মকর্তা তিন দফায় দুই মাসে পাঁচটি দেশে প্রশিক্ষণ সফরে যান। এসব কর্মকর্তা হলেন পরিচালক মুনিরা ইসলাম, অতিরিক্ত পরিচালক তারিকুল ইসলাম ও টুটুল হোসেন মল্লিক ও যুগ্ম পরিচালক প্রশান্ত মোহন চক্রবর্ত্তী। এসব কর্মকর্তা প্রশিক্ষণের জন্য দুই মাসে থাইল্যান্ড, মালদ্বীপ, মালয়েশিয়া, সিঙ্গাপুর ও দক্ষিণ কোরিয়া সফর করেন। নিয়ম অনুযায়ী, বাংলাদেশের কোনো কর্মকর্তারা বিদেশে কোনো প্রশিক্ষণে গেলে সেই প্রশিক্ষণের অংশগ্রহণের জন্য নির্ধারিত মাশুল বাংলাদেশ ব্যাংকের ফরেক্স রিজার্ভ অ্যান্ড ট্রেজারি ম্যানেজমেন্ট বিভাগের মাধ্যমে বিদেশে পাঠাতে হয়। কিন্তু উল্লিখিত কর্মকর্তারা বাংলাদেশ ব্যাংকের তহবিলের অর্থে বিদেশি প্রশিক্ষণে গেলেও প্রশিক্ষণের কোনো অর্থ নিয়ম মেনে বিদেশে পাঠাননি। বরং নগদে এই অর্থ তুলে নিয়ে নিজেদের মধ্যে ভাগ–বাঁটোয়ারা করেছেন বলে অভিযোগ উঠেছে । বিষয়টি অভ্যন্তরীণভাবে জানাজানি হওয়ার পর প্রশিক্ষণের তথ্য যাচাই–বাছাইয়েরও উদ্যোগ নেয় কেন্দ্রীয় ব্যাংকের অ্যাকাউন্ট অ্যান্ড বাজেটিং বিভাগ। তাতে দেখা যায়, এই চার কর্মকর্তা যেসব প্রশিক্ষণে অংশ নিয়েছেন, সেগুলোর আয়োজনের সঙ্গে যুক্ত ছিল বিভিন্ন দেশের ট্রাভেল এজেন্সি।\n\nএ বিষয়ে জানতে চাইলে বাংলাদেশ ব্যাংকের মুখপাত্র আরিফ হোসেন খান প্রথম আলোকে বলেন, ‘ঊর্ধ্বতন কর্তৃপক্ষের অনুমোদনের ভিত্তিতে প্রশিক্ষণের অর্থ তহবিলের হিসাব থেকে উত্তোলন করা হয়েছে। নিয়ম অনুযায়ী, প্রশিক্ষণের খরচ ব্যাংকিং চ্যানেলের মাধ্যমে বিদেশে পাঠানোর কথা। সংশ্লিষ্ট কর্মকর্তারা জানিয়েছেন, তৃতীয় পক্ষের মাধ্যমে সফরের সব আয়োজন সম্পন্ন করা হয়েছে। এখন এটা নিয়ে অভিযোগ ওঠায় বিষয়টি আমরা খতিয়ে দেখব। এই টাকা কোথায় ব্যবহার করা হয়েছে, তা খতিয়ে দেখা হবে।’\n\nজানা যায়, ২০১৭ সালের নভেম্বরে প্রায় ২৪ কোটি মার্কিন ডলারের সমপরিমাণ অর্থ নিয়ে সেকেন্ড স্মল অ্যান্ড মিডিয়াম সাইজড এন্টারপ্রাইজ ডেভেলপমেন্ট প্রজেক্ট (এসএমইডিপি-২) শীর্ষক এই পুনঃ অর্থায়ন তহবিল গঠন করা হয়। এ তহবিলের উদ্দেশ্য ছিল ব্যাংক ও আর্থিক প্রতিষ্ঠানের মাধ্যমে গ্রাম ও শহরের উদ্যোক্তাদের স্বল্প সুদে ঋণ দেওয়া, যাতে নতুন কর্মসংস্থান সৃষ্টি হয় এবং ক্ষুদ্র ব্যবসা সম্প্রসারিত হতে পারে। মূল প্রকল্পটি ২০২৪ সালে শেষ হয়। পূর্ববর্তী প্রকল্পের অব্যবহৃত অর্থ থেকে ২০২৫ সালে প্রায় ১ হাজার ২০০ কোটি টাকার একটি নতুন তহবিল গঠন করা হয়। এই তহবিল থেকে ৯৫০ কোটি টাকা সোনালী ব্যাংকের মাধ্যমে সরকারি ট্রেজারি বিলে বিনিয়োগ করা হয়েছিল। এই বিল থেকে প্রায় ৪৬ কোটি ৭৪ টাকা সুদ বাবদ আয় হয়েছে। এ আয়ের মধ্যে ৪০ কোটি টাকা সরকার ও বাংলাদেশ ব্যাংককে দেওয়া হয়। বাকি ৬ কোটি টাকার মধ্যে গবেষণার জন্য ২ কোটি ৭৪ লাখ টাকা রাখা হয়। এ ছাড়া বাংলাদেশ ব্যাংকের কর্মকর্তাদের প্রশিক্ষণ ও উন্নয়নের জন্য রাখা হয় ৪ কোটি টাকা।\n\nবাংলাদেশ ব্যাংকের যে চার কর্মকর্তার বিরুদ্ধে নিয়ম লঙ্ঘনের অভিযোগ উঠেছে, সেই বিষয়ে তাঁদের একজনের সঙ্গে যোগাযোগের চেষ্টা করা হলে তিনি সরাসরি এটা নিয়ে কথা বলেননি। তিনি জানান, এ বিষয়ে যা বলার কেন্দ্রীয় ব্যাংকের মুখপাত্র বলবেন।"
      },
      {
        "title": "ভিন্ন পন্থায় খেলাপি আদায় করে ব্যাংক এশিয়ার চমক",
        "url": "https://www.prothomalo.com/business/bank/ft58d4caw5",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T11:20:50+06:00",
        "content": "আওয়ামী লীগ সরকারের পতনের পর দেশের বিরূপ অর্থনৈতিক পরিস্থিতিতে পুরো ব্যাংক খাতে ঋণ আদায়ের গতি শ্লথ হয়ে যায়। তাতে অন্য অনেক ব্যাংকের মতো বেসরকারি খাতের ব্যাংক এশিয়াও ঋণ আদায়ে চ্যালেঞ্জের মুখে পড়ে। এ সময় বাড়তি সুবিধা পাওয়া প্রভাবশালী বড় গ্রাহকদের অনেকেই ঋণ পরিশোধ বন্ধ করে দেয়। কেউ কেউ নামমাত্র এককালীন জমা দিয়ে দীর্ঘ সময়ের জন্য ঋণ পুনঃ তফসিলের আবেদন করে।\n\nদেশের ব্যাংকিং খাতে প্রচলিত ধারা সহজ শর্তে ঋণ পুনঃ তফসিলের সুযোগ দিয়ে খেলাপি ঋণ কমানোর প্রবণতা থাকলেও ব্যাংক এশিয়া সেই গতানুগতিক পথে পা বাড়ায়নি। ব্যাংকটি ঋণ পুনঃ তফসিলকে নগদ প্রবাহের বাস্তবসম্মত মূল্যায়ন, ঋণগ্রহীতার ঋণ-মূলধন(ইকুইটি) অনুপাত বিশ্লেষণ, নতুন মূলধন সংযোজন ও জামানত বৃদ্ধিতে জোর দেয়। ফলে অধিক ঋণভারাক্রান্ত ও পর্যাপ্ত নগদ প্রবাহ না থাকায় কিছু বড় গ্রাহকের ক্ষেত্রে দর–কষাকষি ও আলোচনাকালে খেলাপি ঋণ সাময়িকভাবে বৃদ্ধি পায়। এতে ব্যাংকটির খেলাপি ঋণ ২০২৫ সালের মাঝামাঝিতে সাময়িকভাবে বেড়ে ১৯ শতাংশে পৌঁছায়। তবে নানা কৌশল ও সাহসী পদক্ষেপের ফলে গত বছর শেষে তা কমে ৫ শতাংশের নিচে নেমে এসেছে।\n\nব্যাংকটি প্রচলিত ধারায় ঋণ পুনঃ তফসিলের পাশাপাশি ঋণ আদায়ে বহুমুখী কৌশল নেয়। এর মধ্যে ছিল গ্রাহকদের ব্যবসা বিক্রিতে সহায়তা করা, খেলাপি ও ইচ্ছাকৃত খেলাপিদের বিরুদ্ধে ফৌজদারি মামলা দায়ের ও ভ্রমণ নিষেধাজ্ঞা জারি, বন্ধকি ও লিয়েন রাখা সম্পদের পাশাপাশি উদ্যোক্তাদের মালিকানাধীন জমি ও কোম্পানির শেয়ার বাজেয়াপ্ত করা। এতে ব্যাংকটি বড় সফলতাও পেয়েছে, যা ব্যাংক খাতে অন্যদের জন্য এখন উদাহরণ হয়ে দাঁড়িয়েছে। গত বছর শেষে ব্যাংকটি ১ হাজার ৯১৩ কোটি টাকা পরিচালন মুনাফা করেছে। এতে ধারণা করা হচ্ছে, কর-পরবর্তী মুনাফাও উল্লেখযোগ্যভাবে বাড়বে।\n\nখেলাপি ঋণ আদায় জোরদারের পাশাপাশি ব্যাংকটি শতভাগ নিরাপত্তা সঞ্চিতি সংরক্ষণও নিশ্চিত করেছে। ফলে আমানতকারীদের স্বার্থও সুরক্ষিত আছে। একই সঙ্গে ব্যাংকের মূলধন পর্যাপ্ততা অনুপাত প্রায় ১৬ শতাংশে পৌছেছে, যা শক্তিশালী অবস্থান। প্রতিকূল বাজার পরিস্থিতির মধ্যেও ব্যাংকের ঋণ আমানত অনুপাত ছিল ৬০ শতাংশের নিচে, যা তারল্য ও ঝুঁকি ব্যবস্থাপনায় ব্যাংকের শক্ত ভিত নির্দেশ করে। পাশাপাশি ব্যয়-আয় অনুপাত (কস্ট টু ইনকাম রেশিও) উন্নতির মাধ্যমে ব্যাংকটির পরিচালন দক্ষতার প্রতিফলন ঘটেছে। একই বছরে ব্যাংক প্রবাসী আয়েও ইতিবাচক প্রবৃদ্ধি অর্জন করেছে।\n\nএসব সাফল্যের বিষয়ে জানতে চাইলে ব্যাংক এশিয়ার ব্যবস্থাপনা পরিচালক (এমডি) সোহেল আর কে হুসেইন প্রথম আলোকে বলেন, ‘২০২৪ সালে আমাদের খেলাপি ঋণ অনেক বেড়ে গিয়েছিল। তারপরও আমরা কৃত্রিমভাবে আর্থিক প্রতিবেদন ভালো দেখানোর পথে এগোয়নি। অনেক ঋণ ছিল যার বিপরীতে জামানতও ছিল না। অল্প টাকা জমা নিয়ে দীর্ঘ মেয়াদে ঋণ পুনঃ তফসিলের পরিবর্তে আমরা বহুমুখী কৌশল গ্রহণ করি। এতে আমরা সফলতা পেয়েছি। ঋণ আদায় এবং ঋণের গুণগত মানের উন্নতি হয়েছে। তাতে ব্যাংকের ভিত্তিও মজবুত হয়েছে।’\n\nপ্রকল্প বিক্রি করে টাকা উদ্ধার\n\nবাংলাদেশের ব্যাংকগুলো খেলাপি ঋণ আদায়ের জন্য শুধু অর্থ ঋণ মামলা ও চেক প্রত্যাখ্যান মামলার ওপর নির্ভর করে। গ্রাহকের নগদ অর্থের প্রবাহ ও ঋণ পরিশোধের সক্ষমতা বিবেচনা না করেই দীর্ঘ মেয়াদে ঋণ পুনঃ তফসিল করা হয়। আবার আদালতের স্থগিতাদেশের কারণে ঋণ আদায়ও বাধাগ্রস্ত হয়। এই সীমাবদ্ধতাগুলো চিহ্নিত করে ব্যাংক এশিয়া নতুন নতুন কৌশল নিয়ে খেলাপি আদায়ে সচেষ্ট হয়েছিল।\n\nব্যাংক এশিয়ার দীর্ঘদিনের পুরোনো গ্রাহক আবদুল মোনেম সুগার রিফাইনারি ও রবিনটেক্স গ্রুপ। রবিনটেক্স গ্রুপের প্রতিষ্ঠানগুলোর মধ্যে রয়েছে রবিনটেক্স (বাংলাদেশ) লিমিটেড, রবিন নিটওয়্যার লিমিটেড ও কমপটেক্স বাংলাদেশ লিমিটেড। এসব প্রতিষ্ঠান দীর্ঘদিন ধরে নানা সমস্যায় জর্জরিত। এ ছাড়া ব্যাংক এশিয়ার ঋণের গ্রাহক স্পিনিং খাতের একটি তালিকাভুক্ত কোম্পানি ধারাবাহিক লোকসানের কারণে কারখানা বন্ধ করে দিয়েছিল। ফলে এই কোম্পানিগুলোর কাছে ব্যাংকের পাওনা খেলাপি ঋণে পরিণত হয়। একাধিকবার পুনঃ তফসিলের পরও ঋণ নিয়মিত হয়নি।\n\nএ অবস্থায় আবুল খায়ের গ্রুপের অঙ্গপ্রতিষ্ঠান স্মাইল ফুড প্রোডাক্টস অধিগ্রহণ করে নেয় আবদুল মোনেম সুগার রিফাইনারি (শেয়ার হস্তান্তর প্রক্রিয়াধীন) ও রবিনটেক্স গ্রুপকে। এ ছাড়া স্পিনিং মিলসটির প্রধান উদ্যোক্তা শেয়ারহোল্ডাররা তাঁদের শেয়ার অন্য আরেকটি প্রতিষ্ঠানের কাছে বিক্রি করে দেন। ব্যাংক এশিয়া সক্রিয়ভাবে এই লেনদেনগুলোতে পরামর্শ ও সহায়তা দেয়। মালিকানা পরিবর্তনের পর কোম্পানিগুলোর নতুন মূলধন সংযোজন, ঋণ পুনর্গঠন, পুরোনো যন্ত্রপাতি পরিবর্তন, আধুনিকীকরণ করা হয় এবং কার্যক্রম পুনরুজ্জীবিত করতে নতুন করে চলতি মূলধন জোগান দেওয়া হয়। ফলে এসব গ্রাহকের কিস্তি আদায় নিয়মিত ও ঋণমান ভালো অবস্থানে উন্নীত হয়েছে।\n\nএ ছাড়া বাংলাদেশ ব্যাংকের নির্দেশনা অনুযায়ী, গাজী গ্রুপ বা কেএসআরএম স্টিলের মতো প্রতিষ্ঠানের ক্ষেত্রে, ব্যাংক এশিয়া সহনশীল নীতি গ্রহণ করেছে। কারণ, তারা দেশের পরিবর্তিত পরিস্থিতির কারণে ক্ষতিগ্রস্ত হয়েছে।\n\nইচ্ছাকৃত খেলাপিদের বিরুদ্ধে কঠোর অবস্থান\n\nব্যবসায়িক সংকটে থাকা প্রতিষ্ঠানকে নানাভাবে সহায়তার পাশাপাশি ইচ্ছাকৃত খেলাপিদের বিরুদ্ধে কঠোর অবস্থান নেয় ব্যাংক এশিয়া। চলতি মূলধন সরিয়ে নেওয়াকে ফৌজদারি অপরাধ হিসেবে গণ্য করা শুরু করে ব্যাংকটি। যখন একজন ঋণগ্রহীতা ব্যাংকের অর্থায়নে আনা কাঁচামাল ব্যবহার করে পণ্য উৎপাদন করে, কিন্তু ব্যাংকের দায় সমন্বয় না করে তা বিক্রি করে দেন, তখন তা ইচ্ছাকৃত খেলাপি হিসেবে বিবেচনায় নেওয়া হয়। ব্যাংক এশিয়া এমন বেশ কয়েকজন গ্রাহকের বিরুদ্ধে ফৌজদারি মামলা চালাচ্ছে, যারা পণ্য বিক্রির অর্থ সরিয়ে ব্যক্তিগত সম্পদ অর্জন করেছেন।\n\nবাংলাদেশে প্রথমবারের মতো ব্যাংক এশিয়া অর্থঋণ আদালতে এটি প্রমাণ করতে সক্ষম হয়েছে যে আন্তব্যাংক লেনদেনও আইনের দৃষ্টিতে ‘ঋণ’ হিসেবে গণ্য হয়। এর মাধ্যমে তারা এক্সিম ব্যাংকে বিনিয়োগ করা ৩৮৯ কোটি টাকা আদায়ে সক্ষম হয়। ব্যাংক এশিয়ার মামলায় আদালত দেশের ইতিহাসে প্রথমবারের মতো একটি তফসিলি ব্যাংকের (এক্সিম ব্যাংক) প্রধান কার্যালয় ক্রোকের আদেশ দেন। ওই আদেশের পর শেষ পর্যন্ত ব্যাংক এশিয়াকে সম্পূর্ণ অর্থ পরিশোধে বাধ্য হয় এক্সিম ব্যাংক। এক্সিম ব্যাংকের মামলার অভিজ্ঞতা ও আইনি নীতির ওপর ভিত্তি করে ব্যাংক এশিয়া পরবর্তী সময়ে আরও কিছু প্রতিষ্ঠানের বিষয়ে একই ধরনের পদক্ষেপ নেয়।\n\nএ ছাড়া প্রাইম শিপ রিসাইক্লিংয়ের ৭৬ কোটি টাকার শেয়ার, মক্কা মাল্টিলেয়ারের ১১ কোটি টাকার জমি ক্রোক করেছে। এসএস স্টিলের ৪৪ কোটি টাকা, জেমকন গ্রুপের সাড়ে ২২ কোটি টাকা, মাহমুদ জিন্সের প্রায় সাড়ে ৫ কোটি টাকা ও আরামিট সিমেন্টের ৫ কোটি টাকা জামানতবিহীন খেলাপি ঋণকে জামানতযুক্ত ঋণে রূপান্তর করে ব্যাংকটি। এতে ব্যাংকটির ঋণ আদায়ের সম্ভাবনা উল্লেখযোগ্যভাবে বৃদ্ধি পেয়েছে।\n\nএকই সঙ্গে ব্যাংক এশিয়া খেলাপি প্রতিষ্ঠানগুলোর পরিচালক ও গ্যারান্টারদের বিরুদ্ধে অর্থঋণ আদালত এবং হাইকোর্ট বিভাগ থেকে বিদেশ ভ্রমণে নিষেধাজ্ঞার আদেশ পেয়েছে। এস এ গ্রুপ, দেশবন্ধু সুগার, প্রভিটা, বিল্ডট্রেডের বিরুদ্ধে নেওয়া এই আইনি পদক্ষেপ খেলাপিদের ওপর বাড়তি চাপ সৃষ্টি করে। এতে ব্যাংকটির ঋণ আদায় প্রক্রিয়া ত্বরান্বিত হয়। এসব পদক্ষেপের কারণে অনেক গ্রাহক শেষ পর্যন্ত ঋণ পরিশোধে বাধ্য হয়েছে বলে জানায় ব্যাংকটির সংশ্লিষ্ট কর্মকর্তারা।\n\nতবে বাংলাদেশ ব্যাংকের নীতিসহায়তা অনুসরণ করে বসুন্ধরা গ্রুপ ও বেঙ্গল গ্রুপের ঋণ হিসাব পুনঃ তফসিল করেছে। কারখানার সচল রাখা এবং কর্মসংস্থান বিবেচনায় ব্যাংকটি এ সিদ্ধান্ত নিয়েছে। পাশাপাশি অতিরিক্ত জামানতের মাধ্যমে ঋণ হিসাবগুলো সুরক্ষিত করেছে।\n\nএকদিকে আদায় কার্যক্রম জোরদার করেছে, অন্যদিকে কাগুজে মুনাফা ও সাজানো আর্থিক প্রতিবেদনের পরিবর্তে ব্যাংকটি স্বচ্ছ ও প্রকৃত আর্থিক চিত্র উপস্থাপনের উদ্যোগ নেয়। যাদের ঋণ পরিশোধের কোনো বাস্তবসম্মত উৎস ছিল না, ব্যাংক এশিয়া তাদের ঋণ পূর্ণ ও আংশিক অবলোপন করেছে। ২০২৫ সালে ব্যাংকটি এ জন্য এক হাজার কোটি টাকার নিরাপত্তা সঞ্চিতি সংরক্ষণ করেছে। ডার্ড গ্রুপ, মক্কা মাল্টিলেয়ার ও জেনারেল ফার্মাসিউটিক্যালসের ঋণ অবলোপন কর্মসূচির মধ্যে ছিল।\n\nএ প্রসঙ্গে ব্যাংকটির এমডি সোহেল আর কে হুসেইন বলেন, ‘ঋণ অবলোপন হলেও টাকা আদায়ে আইনি ও আলোচনা অব্যাহত আছে। এসব ঋণ আদায় হলে তা সরাসরি মুনাফায় যুক্ত হবে। ব্যাংকের আর কোনো ঝুঁকিপূর্ণ গোপন ঋণ নেই, যা ব্যাংকটির ভবিষ্যৎ স্থিতিশীলতার ইঙ্গিত দেয়। আমরা দেশের দক্ষ ব্যাংকারদের আমাদের ব্যাংকে যুক্ত করার উদ্যোগ নিয়েছি, যা ব্যাংকটিকে একটি শীর্ষ পর্যায়ের ব্যাংকে রূপান্তরে ভূমিকা রাখবে।’\n\nআর্থিক পরিস্থিতি\n\nআর্থিক প্রতিবেদনের তথ্যানুযায়ী, ২০২২ সালে ব্যাংকটির আমানত ছিল ৩৩ হাজার ৭৬৯ কোটি টাকা, যা ২০২৫ সালে বেড়ে দাঁড়ায় ৪৫ হাজার ৬৪৮ কোটি টাকা। ২০২৪ সালে ব্যাংকটির আমানত ছিল ৪১ হাজার ৬৫৫ কোটি টাকা। সেই হিসাবে এক বছরে আমানত বেড়েছে ৩ হাজার ৯৯৩ কোটি টাকা। ২০২৫ সালে ব্যাংকটি ঋণ আদায়ে জোর দেয়, ফলে ঋণ খুব বেশি বাড়েনি। ২০২৩ সালে ব্যাংকটি পরিচালন মুনাফা করেছিল ১ হাজার ১৫৩ কোটি টাকা, ২০২৪ সালে যা বেড়ে হয় ১ হাজার ৭০৫ কোটি টাকা। বিদায়ী বছরে পরিচালন মুনাফা বেড়ে দাঁড়ায় ১ হাজার ৯১৩ কোটি টাকা।\n\nএদিকে ব্যাংকটির খেলাপি ঋণ ২০২৩ সালে ৬ দশমিক ৭০ শতাংশ থাকলেও ২০২৪ সাল শেষে বেড়ে হয় ১১ দশমিক ৪০ শতাংশ। গত বছরের মাঝামাঝিতে তা বেড়ে ১৯ শতাংশে উঠেছিল। তবে গত বছর শেষে ব্যাংকটি খেলাপি ঋণের হার ৫ শতাংশের নিচে নেমে এসেছে।"
      },
      {
        "title": "দানে এগিয়ে যাঁরা, যুক্তরাষ্ট্রের শীর্ষ ১০ দানবীর কারা",
        "url": "https://www.prothomalo.com/business/world-business/xbevr8wfca",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T17:38:52+06:00",
        "content": "বিশ্বের শ্রেষ্ঠ ধনীদের মধ্যে অনেকেই দানধ্যানের জন্য খ্যাত। আবার অনেক ধনীই আছেন, যাঁরা দানধ্যানে বিশ্বাসী নন। যুক্তরাষ্ট্রের শীর্ষ ২৫ দাতার মধ্যে এমন মানুষও আছেন, যাঁরা নিজেদের সম্পদের অন্তত ৪০ শতাংশ দান করেছেন। লক্ষণীয় বিষয় হলো, এই তালিকায় এককভাবে নারী দাতা আছেন ৬ জন, ১১ জন আছেন স্বামী–স্ত্রী একত্রে, এমনকি সাবেক দম্পতিরাও আছেন।\n\nঅনেক গবেষকের মতে, দানধ্যানের ক্ষেত্রে নারীরা তুলনামূলকভাবে উদার। কম বয়সেই তাঁদের মধ্যে দানধ্যানের প্রবণতা দেখা যায়। আবার দেখা গেছে, যাঁরা সোপার্জিত সম্পদের মালিক নন, তাঁদের মধ্যে ঝুঁকি নিয়ে দান করার প্রবণতা আছে। তবে বিপুল সম্পদের মালিক হয়েও এই তালিকায় জায়গা হয়নি বিশ্বের দুই শীর্ষ ধনী ইলন মাস্ক ও ল্যারি পেজের। তাঁদের সম্মিলিত সম্পদের পরিমাণ এক ট্রিলিয়ন ডলারের বেশি হলেও দানের অঙ্ক সেই তুলনায় অনেক কম।\n\n২০২৫ সাল পর্যন্ত দানের হিসাব এখানে করা হয়েছে। সম্পদের হিসাব সর্বশেষ। তালিকা প্রণয়ন করা হয়েছে দানের মোট অঙ্কের বিচারে; সম্পদের নিরিখে কত দান তাঁরা করেছেন, তার ভিত্তিতে নয়। দেখে নেওয়া যাক, যুক্তরাষ্ট্রের ধনীদের মধ্যে দানের তালিকায় শীর্ষ ১০–এ কারা আছেন:\n\nজীবদ্দশায় দান: ৪৭০ কোটি ডলার\n\nদান করার প্রধান ক্ষেত্র: জলবায়ু পরিবর্তন, গৃহহীনতা\n\nনিজ সম্পদের অনুপাতে দান: ২%\n\nমোট সম্পদ: ২৫ হাজার কোটি ডলার\n\nএই দম্পতির প্রতিষ্ঠিত বেজোস আর্থ ফান্ড জলবায়ু পরিবর্তন মোকাবিলার জন্য ১০ বিলিয়ন বা ১ হাজার কোটি ডলারের প্রতিশ্রুতির মধ্যে ইতিমধ্যেই ২৪০ কোটি ডলার ছাড় করেছে। নানা উদ্ভাবনী প্রকল্প, যেমন কৃত্রিম বুদ্ধিমত্তাভিত্তিক প্রবালপ্রাচীর পর্যবেক্ষণ ও মিথেন উৎপাদন কম হয়—এমন পশুপালনে এই অর্থ বিনিয়োগ করা হয়েছে।\n\nনতুন এই দম্পতি বেজোস একাডেমির মাধ্যমে বিনা মূল্যের প্রাক্‌-প্রাথমিক বিদ্যালয় পরিচালনা করছেন। সেই সঙ্গে তারা ডে ১ ফ্যামিলিস ফান্ডের মাধ্যমে গৃহহীনদের জন্য অস্থায়ী বাসস্থানের ব্যবস্থা করছেন।\n\nজীবদ্দশায় দান: ৫১০ কোটি ডলার\n\nদান করার প্রধান ক্ষেত্র: পারকিনসনস রোগ, জলবায়ু পরিবর্তন\n\nনিজ সম্পদের অনুপাতে দান: ২%\n\nমোট সম্পদ: ২৩ হাজার ৮২০ কোটি ডলার\n\nসের্গেই ব্রিনের প্রয়াত মা পারকিনসনস রোগে ভুগেছেন বলে এই রোগের গবেষণায় মোট ২২০ কোটি ডলার দান করেছেন তিনি। এর মধ্যে ২০২৫ সালে দিয়েছেন ৪৭ কোটি ৭০ লাখ ডলার। এ ছাড়া তিনি গত বছর জলবায়ু পরিবর্তনসংক্রান্ত অলাভজনক সংস্থাগুলোর জন্য ৩৪ কোটি ৫০ লাখ ডলার অনুদান দিয়েছেন। ইদানীং তিনি কেন্দ্রীয় স্নায়ুতন্ত্রের রোগবিষয়ক গবেষণায় বিনিয়োগ করছেন, যেমন অটিজম।\n\nজীবদ্দশায় দান: ৬১০ কোটি ডলার\n\nদান করার প্রধান ক্ষেত্র: কৃত্রিম বুদ্ধিমত্তাভিত্তিক (এআই) জীববিজ্ঞান\n\nনিজ সম্পদের অনুপাতে দান: ৩%\n\nমোট সম্পদ: ২১ হাজার ৩০০ কোটি ডলার\n\nএই দম্পতি এখন বিশ্বাস করেন, কৃত্রিম বুদ্ধিমত্তার অগ্রগতির কারণে রোগ নিরাময় বা প্রতিরোধ আগের চেয়ে অনেক দ্রুত করা সম্ভব। এই লক্ষ্য সামনে রেখে তাঁরা বায়োহাবে বিনিয়োগ করছেন। ২০২৫ সালে শুধু এই কোম্পানিকে তারা ৪০ কোটি ডলারের বেশি অনুদান দিয়েছেন। ফলে তাঁদের দাতব্য কর্মকাণ্ডের প্রধান লক্ষ্য এআইভিত্তিক জীববিজ্ঞান।\n\nজীবদ্দশায় দান: ৬৫০ কোটি ডলার\n\nদান করার প্রধান ক্ষেত্র: অর্থনৈতিক গতিশীলতা\n\nনিজ সম্পদের অনুপাতে দান: ৪%\n\nমোট সম্পদ: ১৪ হাজার ১০০ কোটি ডলার\n\nগত বছরের জানুয়ারিতে এই দম্পতির দাতব্য সংস্থা বালমার গ্রুপ ক্যালিফোর্নিয়ার দাবানলে ক্ষতিগ্রস্ত শিশু ও পরিবারকে সহায়তা দিতে একাধিক অনুদান কর্মসূচি ঘোষণা করে। এ ছাড়া গত নভেম্বর মাসে ওয়াশিংটন অঙ্গরাজ্যে প্রাক্‌-প্রাথমিক শিক্ষাসংক্রান্ত কর্মসূচির জন্য আগামী এক দশকের জন্য বছরে সর্বোচ্চ ১৭ কোটি ডলার দেওয়ার প্রতিশ্রুতি দেয় বালমার গ্রুপ। পাশাপাশি ইলিনয়, ক্যানসাস ও মিশিগান অঙ্গরাজ্যের আচরণগত স্বাস্থ্যসেবা ক্লিনিকগুলোর জন্য আরও ৭২ মিলিয়ন বা ৭ কোটি ২০ লাখ ডলার অনুদান ঘোষণা করে।\n\nজীবদ্দশায় দান: ১ হাজার ৩০ কোটি ডলার\n\nদান করার প্রধান ক্ষেত্র: বিজ্ঞান, গণিত\n\nনিজ সম্পদের অনুপাতে দান: ২৪%\n\nমোট সম্পদ: ৩ হাজার ২৫০ কোটি ডলার\n\nকোয়ন্টিটেটিভ ট্রেডিং (ডেটাভিত্তিক বাণিজ্য) জগতের অগ্রদূত জিম সাইমনসের (মৃত্যু ২০২৪) স্ত্রী ম্যারিলিন সাইমনস গত এপ্রিলে নতুন গবেষণা তহবিল গঠনের জন্য ৮ কোটি ডলার দেওয়ার অঙ্গীকার করেন। সাইমনস কোলাবোরেশন অন ইকোলজিক্যাল নিউরোসায়েন্স শীর্ষক এই উদ্যোগের লক্ষ্য পরিবেশগত প্রভাব ও স্নায়ুবিজ্ঞানের সম্পর্ক নিয়ে গবেষণা চালিয়ে যাওয়া।\n\nজীবদ্দশায় দান: ২ হাজার ৪০০ কোটি ডলার\n\nদান করার প্রধান ক্ষেত্র: গণতন্ত্র, মানবাধিকার\n\nনিজ সম্পদের অনুপাতে দান: ৭৬%\n\nমোট সম্পদ: ৭৪০ কোটি ডলার\n\nবর্তমানে জর্জ সোরোসের প্রতিষ্ঠিত ওপেন সোসাইটি ফাউন্ডেশনের নেতৃত্ব দিচ্ছেন তাঁর ছেলে অ্যালেক্স সোরোস। ২০২৪ সালে এই ফাউন্ডেশন বিচার, গণতন্ত্র ও মানবাধিকারের পক্ষে কাজ করা বিভিন্ন সংগঠনকে ১০০ কোটি ডলারের বেশি অনুদান দিয়েছে। উল্লেখযোগ্য অনুদানের মধ্যে রয়েছে বারাক ওবামা ফাইন্ডেশনকে দেওয়া ৭০ লাখ ডলার, সেন্ট্রাল ইউরোপিয়ান ইউনিভার্সিটিকে দেওয়া ১ কোটি ৬০ লাখ ডলার ও সেনেগালভিত্তিক ওয়েস্ট আফ্রিকা ডেমোক্রেসি রেডিওকে দেওয়া ৩৫ লাখ ডলার। ২০২৫ সালে এই ফাউন্ডেশনগুলো মোট কত অর্থ অনুদান দিয়েছে, তা এখনো প্রকাশ করা হয়নি।\n\nজীবদ্দশায় দান: ২৫.৪ বিলিয়ন ডলার\n\nদান করার প্রধান ক্ষেত্র: জলবায়ু পরিবর্তন, স্বাস্থ্য, শিক্ষা\n\nনিজ সম্পদের অনুপাতে দান: ১৯%\n\nমোট সম্পদ: ১০ হাজার ৯৪০ বিলিয়ন ডলার\n\nজাতিসংঘের জলবায়ুদূত হিসেবেও দায়িত্ব পালন করা মাইকেল ব্লুমবার্গ গত বছরের নভেম্বরে মিথেন গ্যাসের নির্গমন কমাতে ১০ কোটি ডলারের বিনিয়োগ–পরিকল্পনা ঘোষণা করেন। আর্থিক তথ্য ও গণমাধ্যম প্রতিষ্ঠান ব্লুমবার্গ এলপির প্রতিষ্ঠাতা ব্লুমবার্গ গত বছর ঐতিহাসিক কৃষ্ণাঙ্গ কলেজ ও বিশ্ববিদ্যালয়গুলোর জন্য ৫০ কোটি ২০ লাখ ডলারের বেশি অনুদান দিয়েছেন। পাশাপাশি এসব প্রতিষ্ঠানের সঙ্গে অংশীদারত্বে চার্টার স্কুল গড়ে তুলতে আরও এক কোটি ডলার বরাদ্দ করেন। এ ছাড়া তিনি এশিয়া, আফ্রিকা ও দক্ষিণ আমেরিকার ঝুঁকিপূর্ণ দেশগুলোতে সিসা দূষণ কমানোর উদ্যোগ জড়িত হয়েছেন। এই কর্মসূচির মাধ্যমে ইতিমধ্যে ভাইটাল স্ট্যাটেজিস ও পিওর আর্থের মতো সংগঠনকে ৯ কোটি ১০ লাখ ডলারের বেশি সহায়তা দেওয়া হয়েছে।\n\nজীবদ্দশায় দান: ২৬.৪ বিলিয়ন ডলার\n\nদান করার প্রধান ক্ষেত্র: শিক্ষা, অর্থনৈতিক সমতা\n\nনিজ সম্পদের অনুপাতে দান: ৪৬%\n\nমোট সম্পদ: ২ হাজার ৮৫০ কোটি ডলার\n\n২০২৫ সালে বিশ্বে সবচেয়ে বেশি দান করেছেন ম্যাকেঞ্জি স্কট। একই সঙ্গে ২০১২ সাল থেকে ফোর্বস যখন শীর্ষ দাতাদের হিসাব রাখা শুরু করে, তারপর এক বছরে গত বছর ম্যাকেঞ্জির দানই সবচেয়ে বড়। সাত বছরের কম সময়ে তিনি ২ হাজার ৫০০-এর বেশি প্রতিষ্ঠানে মোট ২ হাজার ৬৪০ কোটি ডলার দান করেছেন। মোট অঙ্কের দিক থেকে তাঁর চেয়ে বেশি দান করেছেন কেবল ওয়ারেন বাফেট, বিল গেটস ও মেলিন্ডা ফ্রেঞ্চ গেটস। তাঁর সাম্প্রতিক অনুদানে ১৮৬টি অলাভজনক সংস্থা সহায়তা পেয়েছে। এ ছাড়া গত বছরের শেষ তিন মাসে তিনি যুক্তরাষ্ট্রের ১৮টি ঐতিহাসিক কৃষ্ণাঙ্গ কলেজ ও বিশ্ববিদ্যালয়কে অন্তত ৭৬ কোটি ডলার অনুদান দেন। ২০১৯ সালে সাবেক স্বামী জেফ বেজোসের সঙ্গে বিচ্ছেদের সময় পাওয়া অ্যামাজনের শেয়ারের ৭৫ শতাংশের বেশি তিনি ইতিমধ্যে বিক্রি বা দান করে দিয়েছেন।\n\nজীবদ্দশায় দান: ৫২.৬ বিলিয়ন ডলার\n\nদান করার প্রধান ক্ষেত্র: স্বাস্থ্য, দারিদ্র্য নিরসন\n\nনিজ সম্পদের অনুপাতে দান: ২৮%\n\nমোট সম্পদ: ১৩ হাজার ৮১০ কোটি ডলার\n\nদুজনের বিচ্ছেদ হয় ২০২১ সালে। পরে ২০২৪ সালে মেলিন্ডা গেটস ফাউন্ডেশন ছেড়ে নিজের দাতব্য কার্যক্রমে মনোযোগ দেন। তবু তাঁদের যৌথ দানের বড় অংশই বিবাহিত জীবনে এই ফাউন্ডেশনের মাধ্যমে হওয়ায় ফোর্বস এখনো তাঁদের অনুদান একসঙ্গেই হিসাব করে। দীর্ঘদিন ধরে এই প্রতিষ্ঠানটি মূলত বৈশ্বিক স্বাস্থ্য ও উন্নয়ন নিয়ে কাজ করা অলাভজনক সংগঠনগুলোকে সহায়তা দিয়ে আসছে। ২০২৪ সালে বিল গেটস ওয়াশিংটনের রেডমন্ডভিত্তিক মেলিন্ডার সংগঠন পিভোটাল ফিলানথ্রোপিসে ১ হাজার ৮০ কোটি ডলার স্থানান্তর করেন। এই প্রতিষ্ঠানের মাধ্যমে মেলিন্ডা ফ্রেঞ্চ গেটস এখন পর্যন্ত অন্তত ৫৪ কোটি ডলার অনুদান দিয়েছেন। মূলত নারী ও কন্যাশিশুর সামাজিক অগ্রগতির জন্য কাজ করা বিভিন্ন সংগঠনকে এই অর্থ দেওয়া হয়েছে।\n\nজীবদ্দশায় দান: ৬৮.৩ বিলিয়ন ডলার (গত বছরের তুলনায় ৬.৩ বিলিয়ন বেশি)\n\nদান করার প্রধান ক্ষেত্র: স্বাস্থ্য, দারিদ্র্য নিরসন\n\nনিজ সম্পদের অনুপাতে দান: ৩২%\n\nমোট সম্পদ: ১৪ হাজার ৭২০ কোটি ডলার\n\nযুক্তরাষ্ট্রের ইতিহাসে সবচেয়ে উদার দাতা হিসেবে পরিচিত ওয়ারেন বাফেট ২০২৫ সালের শেষ দিকে ৯৫ বছর বয়সে নিজ কোম্পানি বার্কশায়ার হ্যাথাওয়ের প্রধান নির্বাহীর পদ থেকে অবসর নেন। তবে তাঁর দান কার্যক্রম এখনো সমানভাবে চলছে। গত জুন মাসে তিনি নিয়মিত গ্রীষ্মকালীন অনুদানের অংশ হিসেবে বার্কশায়ার হ্যাথাওয়ের শেয়ার দান করেন, যার পরিমাণ ছিল ৬০০ কোটি ডলার। একই বছরের নভেম্বরে তিনি পরিবারের দাতব্য সংস্থাগুলোর জন্য আরও ১০০ কোটি ডলার অনুদান দেন।"
      },
      {
        "title": "অবৈধ ঘোষিত পাল্টা শুল্ক আদায় বন্ধ করবে যুক্তরাষ্ট্রের সরকারি সংস্থা",
        "url": "https://www.prothomalo.com/business/world-business/aykxk4dtmv",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T14:39:42+06:00",
        "content": "আন্তর্জাতিক জরুরি অর্থনৈতিক ক্ষমতা আইন (আইইইপিএ) অনুযায়ী আরোপিত শুল্ক আদায় মঙ্গলবার রাত থেকে বন্ধ করে দেবে যুক্তরাষ্ট্রের সরকারি সংস্থা কাস্টমস অ্যান্ড বর্ডার প্রটেকশন (সিবিপি)।\n\nসংস্থাটি জানিয়েছে, মঙ্গলবার ১২টা ১ মিনিট (ইএসটি) থেকে এই শুল্ক আদায় বন্ধ করা হবে। অর্থাৎ সুপ্রিম কোর্ট এই শুল্ক অবৈধ ঘোষণা করার তিন দিনের বেশি সময় পর সংস্থাটি এ সিদ্ধান্তের কথা জানাল।\n\nসংস্থাটি কার্গো সিস্টেম মেসেজিং সার্ভিসে (সিএসএমএস) জাহাজ ও আমদানিকারকদের জন্য পাঠানো বার্তায় জানিয়েছে, মঙ্গলবার থেকে ট্রাম্প প্রশাসনের আইইইপিএ–সংক্রান্ত সব শুল্ক কোড নিষ্ক্রিয় করা হবে।\n\nজরুরি আইনে ট্রাম্পের পাল্টা শুল্ক অবৈধ ঘোষিত হওয়ার পরও থেমে যাননি ট্রাম্প। সুপ্রিম কোর্টের আদেশের পর ট্রাম্প প্রথমে বৈশ্বিক ১০ শতাংশ এবং পরে ১৫ শতাংশ শুল্ক আরোপ করেন। ভিন্ন আইনে তিনি এই শুল্ক আরোপ করেছেন।\n\nসিবিপি অবশ্য কারণ উল্লেখ করেনি, কেন তারা সুপ্রিম কোর্টের রায়ের কয়েক দিন পরও বন্দরে শুল্ক আদায় চালিয়ে যাচ্ছিল। এর মধ্যে যে শুল্ক আদায় করা হয়েছে, তা আমদানিকারকদের ফেরত দেওয়ার সম্ভাবনা আছে কি না, তা–ও জানায়নি সংস্থাটি।\n\nবার্তায় উল্লেখ করা হয়েছে, এই শুল্ক আদায় বন্ধের সিদ্ধান্ত ট্রাম্পের আরোপিত অন্যান্য শুল্কে প্রভাব ফেলবে না, যেমন ২৩২ নম্বর ধারা অনুযায়ী জাতীয় নিরাপত্তা শুল্ক এবং ৩০১ ধারা অনুযায়ী অন্যায় বাণিজ্য শুল্ক।\n\nসংস্থাটি জানিয়েছে, প্রয়োজন অনুযায়ী তাদের আনুষ্ঠানিক বার্তার মাধ্যমে বণিক সম্প্রদায়কে অতিরিক্ত নির্দেশিকা দেওয়া হবে।\n\nরয়টার্স শুক্রবার জানিয়েছে, সুপ্রিম কোর্টের রায়ের কারণে আইইইপিএ শুল্ক থেকে আয় হওয়া প্রায় ১৭৫ বিলিয়ন বা ১৭ হাজার ৫০০ কোটি ডলারের বেশি ফেরত দিতে হতে পারে। এক গবেষণা অনুযায়ী, আইইইপিএ থেকে প্রতিদিন ৫০ কোটি ডলারের বেশি আয় করেছে যুক্তরাষ্ট্র।"
      },
      {
        "title": "বিকাশে চালু হলো ঢাকা ব্যাংকের সাপ্তাহিক ইসলামিক ডিপিএস, কীভাবে হিসাব খুলবেন",
        "url": "https://www.prothomalo.com/business/personal-finance/r6q953uw0l",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T08:30:00+06:00",
        "content": "বিকাশ অ্যাপে চালু হয়েছে ঢাকা ব্যাংকের স্বল্পমেয়াদি ‘সাপ্তাহিক’ ইসলামিক ডিপিএস। গ্রাহকদের চাহিদার পরিপ্রেক্ষিতে এই সেবা চালু করেছে প্রতিষ্ঠান দুটি। এর ফলে বিকাশ অ্যাপ থেকে ২৫০ থেকে শুরু করে ৫০০০ টাকা পর্যন্ত সাপ্তাহিক কিস্তিতে জমানো যাবে। ৬ বা ১২ মাস মেয়াদে এই টাকা জমবে।\n\nআর্থিক অন্তর্ভুক্তির বাইরে থাকা, বিশেষ করে প্রান্তিক জনগোষ্ঠীর আর্থিক নিরাপত্তা নিশ্চিতে সাপ্তাহিক ইসলামিক ডিপিএস সেবা সহায়ক হবে। এই সাপ্তাহিক ডিপিএস স্বল্প আয় এবং দৈনিক মজুরিভিত্তিক পেশাজীবীদের অল্প অল্প করে টাকা জমানোর সুযোগ করে দেবে, যা তাদের ভবিষ্যৎ নিরাপত্তা, কৃষি-ব্যবসায় বিনিয়োগ, শিক্ষা, চিকিৎসা বা অন্য যেকোনো জরুরি প্রয়োজনে কাজে আসতে পারে। বিকাশের এক বিজ্ঞপ্তিতে এই নতুন ডিপিএসের খবর দিয়েছে।\n\nকীভাবে শুরু\n\n২০২১ সালে আইডিএলসি ফাইন্যান্সের মাসিক ডিপিএস দিয়ে যাত্রা শুরু করে বিকাশের ডিজিটাল সেভিংস সেবা। এই সেবায় পর্যায়ক্রমে যুক্ত হয় ঢাকা ব্যাংক, মিউচুয়াল ট্রাস্ট ব্যাংক, সিটি ব্যাংক ও ব্র্যাক ব্যাংক। এরই ধারাবাহিকতায় ২০২২ সালে সিটি ব্যাংকের মাসিক ইসলামিক ডিপিএস চালু হয় বিকাশ অ্যাপে। এখন ঢাকা ব্যাংকে সেবাও চালু হলো।\n\nডিপিএসের ৮০% ঢাকা ও চট্টগ্রামের বাইরে\n\nবিকাশ অ্যাপ থেকে যেসব ডিপিএস খোলা হয়েছে, তার প্রায় ৩০ শতাংশই খুলেছেন নারীরা। ডিপিএস খোলা গ্রাহকদের ৮০ শতাংশই বাস করেন ঢাকা ও চট্টগ্রামের মতো বড় শহরের বাইরে। আবার বিকাশ অ্যাপে খোলা ৫৫ শতাংশই ডিপিএসই খোলা হয়েছে ব্যাংকিং সময়ের বাইরে। অর্থাৎ গ্রাহকরা নিজের সুবিধামতো সময়ে সঞ্চয়ের মতো জরুরি আর্থিক সেবা নিতে স্বাচ্ছন্দ্য বোধ করেন। এদিকে এক জরিপে দেখা গেছে, যেসব গ্রাহকের ডিপিএসের মেয়াদ এরই মধ্যে পূর্ণ হয়েছে, তাঁদের ৯৬ শতাংশই আবার বিকাশ অ্যাপের মাধ্যমে ডিপিএস খোলার আগ্রহ প্রকাশ করেছেন। এসব তথ্য জানিয়েছে বিকাশ\n\nকীভাবে খুলবেন ইসলামিক ডিপিএস\n\nনতুন ডিপিএস খুলতে বিকাশ অ্যাপের হোমস্ক্রিন থেকে ‘সেভিংস’ আইকনে ক্লিক করে ‘নতুন সেভিংস খুলুন’-এ ট্যাপ করতে হবে। সেভিংসের ধরন থেকে ‘ইসলামিক সেভিংস’ বেছে নিয়ে ডিপিএসের ধরন—সাপ্তাহিক, মেয়াদ-৬ বা ১২ মাস এবং প্রতি সপ্তাহে যে পরিমাণ টাকা জমাতে ইচ্ছুক—২৫০, ৫০০, ১০০০, ২০০০ বা ৫০০০ টাকা নির্বাচন করতে হবে।\n\nপরের ধাপে আর্থিক প্রতিষ্ঠান এবং ব্যাংকের তালিকা থেকে ঢাকা ব্যাংক নির্বাচন করে সেভিংসের নমিনিসংক্রান্ত তথ্য দিতে হবে। তারপর সেভিংসের বিস্তারিত দেখে এবং নিয়ম ও শর্তাবলি ভালোভাবে পড়ে এবং বুঝে সম্মতি দিতে হবে। সবশেষে বিকাশ অ্যাকাউন্টের পিন নম্বর দিয়ে স্ক্রিনের নিচের অংশ ট্যাপ করে ধরে রাখলেই ডিপিএসের আবেদন সম্পন্ন হবে। প্রক্রিয়াটি সফলভাবে সম্পন্ন হলে বিকাশ ও ব্যাংক থেকে চলে আসবে নিশ্চিতকরণ বার্তা। যেকোনো গ্রাহকের জন্য বিকাশ অ্যাপ থেকে একাধিক ডিপিএস খোলার সুযোগ রয়েছে।\n\nবিকাশ হিসাবে প্রয়োজনীয় ব্যালেন্স থাকা সাপেক্ষে নির্দিষ্ট তারিখে স্বয়ংক্রিয়ভাবে ডিপিএসের টাকা কেটে নেওয়া হয়। ডিপিএসের মেয়াদ পূর্ণ হয়ে যাওয়ার পর বিকাশ অ্যাপেই মুনাফাসহ মূল টাকা পেয়ে যাবেন গ্রাহক, যা কোনো খরচ ছাড়াই ক্যাশ আউট করা যায়। এদিকে জরুরি প্রয়োজনে মেয়াদ পূর্তির আগেই ডিপিএস ভাঙতে চাইলে নির্দিষ্ট সময় পর গ্রাহক তা বিকাশ অ্যাপ থেকেই করতে পারবেন।"
      },
      {
        "title": "‘শূন্য’ আয়কর রিটার্ন জমা দিলে কি জরিমানা হয়",
        "url": "https://www.prothomalo.com/business/personal-finance/2yavropxpf",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-19T09:35:24+06:00",
        "content": "এখন অনেক করদাতা শূন্য রিটার্ন দেন। তাঁদের অনেকেই নিজের আয়-ব্যয়ের সঠিক তথ্য না দিয়ে কর ফাঁকি দেওয়ার জন্য শূন্য রিটার্ন জমা দেন।\n\nকিন্তু মিথ্যা তথ্য দিয়ে শূন্য রিটার্ন দেওয়া হলে জেল ও জরিমানা হতে পারে।\n\nএনবিআরের দায়িত্বশীল সূত্রে জানা গেছে, যত রিটার্ন জমা পড়ে, এর মধ্যে ২৫-৩০ শতাংশ শূন্য রিটার্ন পড়ে। এখন সোয়া এক কোটির মতো কর শনাক্তকরণ নম্বরধারী (টিআইএন) আছেন। তাঁদের মধ্যে ৪০-৪২ লাখ টিআইএনধারী প্রতিবছর রিটার্ন জমা দেন।\n\nএকাধিকবার সময় বাড়ানোর পর ২৮ ফেব্রুয়ারি আয়কর রিটার্ন জমার সময় শেষ হচ্ছে।\n\nশূন্য রিটার্নে কি জরিমানা হয়\n\nকরদাতার প্রকৃত আয়, ব্যয়, সম্পদ ও দায় প্রদর্শন না করে রিটার্নে এর কোনো একটি শূন্য অথবা সব কটি তথ্য শূন্য হিসেবে প্রদর্শন করা সম্পূর্ণ বেআইনি এবং এটি একটি ফৌজদারি অপরাধ।\n\nকরদাতার জমা দেওয়া আয়কর রিটার্নে তাঁর আয়, ব্যয়, সম্পদ ও দায়–সম্পর্কিত সঠিক তথ্য প্রদর্শন না করে মিথ্যা বা অসত্য তথ্য প্রদান করলে বর্তমান আয়কর আইনের ৩১২ ও ৩১৩ ধারা অনুসারে করদাতাকে ৫ বছর পর্যন্ত কারাদণ্ড প্রদানের বিধান রয়েছে।\n\nএনবিআরের কর কর্মকর্তারা বলছেন, সামাজিক যোগাযোগমাধ্যমে ‘জিরো রিটার্ন’ দাখিল-বিষয়ক কতিপয় ভ্রান্ত ধারণাপ্রসূত পোস্ট করতে দেখা যায়। এসব পোস্টে রিটার্ন ফরমের সব কটি ঘর ‘শূন্য’ হিসেবে পূরণ করে রিটার্ন জমা দেওয়া যায় বলে ভ্রান্ত ধারণা প্রচার করা হচ্ছে।\n\nরিটার্ন না দিলে কী হয়\n\nআয়কর আইন অনুসারে, পাঁচ ধরনের বিপাকে পড়তে পারেন করদাতারা। এগুলো হলো—\n\n১. জরিমানা আরোপ\n\nআয়কর আইনের ২৬৬ ধারা অনুসারে শর্ত সাপেক্ষে জরিমানা আরোপ করা যাবে। আয়কর রিটার্ন জমা না দিলে করদাতার সর্বশেষ নিরূপিত আয়ের ওপর ধার্যকৃত করের ১০ শতাংশ হারে জরিমানা আরোপ করা হয়, যা সর্বনিম্ন ১ হাজার টাকা। এ ছাড়া ব্যর্থতা অব্যাহত থাকলে প্রতিদিনের জন্য ৫০ টাকা হারে অতিরিক্ত জরিমানা আরোপ করা হয়।\n\n২. কর অব্যাহতি কমবে\n\nআয়কর আইনের ১৭৪ ধারা অনুসারে কর অব্যাহতির ক্ষেত্র সংকোচন করা হবে। যেমন বিনিয়োগজনিত কর রেয়াত, কর অবকাশ ইত্যাদি।\n\n৩. অতিরিক্ত করারোপ\n\nনির্ধারিত সময়ে রিটার্ন জমা না দিলে প্রতি মাসে আরোপিত করের ওপর ২ শতাংশ হারে অতিরিক্ত কর পরিশোধ করতে হবে।\n\n৪. গ্যাস-বিদ্যুতের সংযোগ বিচ্ছিন্ন\n\nপরিষেবা সংযোগ বিচ্ছিন্ন করা হতে পারে। শুধু বিদ্যুৎ-সংযোগ বিচ্ছিন্ন নয়; গ্যাস, পানিসহ যেকোনো রাষ্ট্রীয় পরিষেবার সংযোগ বিচ্ছিন্ন করার ক্ষমতা রাখেন কর কর্মকর্তারা।\n\n৫. বেতন-ভাতা পাওয়ায় জটিলতা\n\nসরকারি-বেসরকারি চাকরির ক্ষেত্রে বেতন-ভাতার একটি নির্ধারিত সীমা দিয়ে আয়কর রিটার্ন দেওয়া বাধ্যতামূলক করা হয়েছে। তাই নির্ধারিত সময়ে রিটার্ন না দিলে বেতন-ভাতা পাওয়ায় জটিলতা হতে পারে।"
      },
      {
        "title": "বিদেশ থেকে ফেরার সময় শুল্ক দিয়ে টিভি–ফ্রিজ–এসিসহ ১১ পণ্য আনা যাবে",
        "url": "https://www.prothomalo.com/business/personal-finance/d59g3sft4z",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-16T08:30:00+06:00",
        "content": "বিদেশ থেকে ফেরার সময় সবাই কিছু না কিছু উপহার আনেন। নিজের ছেলেমেয়ে, স্ত্রী, মা-বাবাসহ আত্মীয়স্বজনকে এসব উপহার দেন।\n\nবিদেশ থেকে ফেরার সময় লাগেজের কথা ভেবে অনেকে ছোটখাটো জিনিসপত্র আনেন। কিন্তু ফ্রিজ–টেলিভিশনের মতো বড় গৃহস্থালি পণ্যও আনতে পারেন যাত্রীরা। এ জন্য সরকার ব্যাগেজ রুল সুবিধা দেয়। শুল্ক–কর পরিশোধ করতে হয়।\n\nব্যাগেজ রুলস অনুসারে, ১১ ধরনের পণ্য শুল্ক–কর পরিশোধ করে আনা যায়। এ জন্য কোনো ঋণপত্র (এলসি) খুলতে হবে না। ব্যাগেজ রুলের আওতায় বিদেশ থেকে ফেরার সময় আনা যাবে ওই সব পণ্য।\n\nসরকার দু-এক বছর পরপর ব্যাগেজ রুলে পরিবর্তন আনে। এবার দেখা যাক, কী কী জিনিসপত্র শুল্ক–কর শোধ করে আনা যাবে।\n\n১. টেলিভিশন\n\n৩০ ইঞ্চি পর্যন্ত এলইডি, প্লাজমা, এলসিডি, টিএফটি টেলিভিশন বিনা শুল্কে আনা যাবে। তবে এর বেশি হলে কর দিতে হবে। ৩০-৩৬ ইঞ্চি পর্যন্ত ১০ হাজার টাকা, ৩৭-৪২ ইঞ্চি ২০ হাজার টাকা, ৪৩–৪৬ ইঞ্চি ৩০ হাজার টাকা, ৪৭–৫২ ইঞ্চি ৫০ হাজার টাকা, ৫৩–৬৫ ইঞ্চ ৭০ হাজার টাকা, ৬৫ ইঞ্চির বেশি হলে ৯০ হাজার টাকা কর দিতে হবে।\n\n২. মিউজিক সিস্টেম\n\nচারটির বেশি এবং সর্বোচ্চ আটটি স্পিকারসহ মিউজিক সিস্টেমসহ হোম থিয়েটার (সিডি,ভিসিডি,ডিভিডি,এলডি, এমডি, ব্লু রেডিস্ক সেট) আনা যাবে। এ জন্য আট হাজার টাকা শুল্ক–কর দিতে হবে।\n\n৩. রেফ্রিজারেটর ও ডিপ ফ্রিজার\n\nবিদেশ থেকে রেফ্রিজারেটর ও ডিপ ফ্রিজারও আনতে পারবেন। এ জন্য শুল্ক–করের পরিমাণ ৫ হাজার টাকা।\n\n৪. এয়ার কুলার ও এয়ার কন্ডিশনার\n\nবিদেশ থেকে ব্র্যান্ডের এয়ারকুলার ও এয়ার কন্ডিশনার আনেন অনেকে। উইন্ডো টাইপের এসিতে আপনাকে ৭ হাজার টাকা শুল্ক–কর দিতে হবে। এ ছাড়া স্প্লিট টাইপের এসির (১৮০০০ বিটিইউ পর্যন্ত) জন্য ১৫ হাজার টাকা এবং স্প্লিট টাইপের এসির (১৮০০০ বিটিইউয়ের বেশি) জন্য ২০ হাজার টাকা শুল্ক–কর বসবে।\n\n৫. ডিশ অ্যানটেনা\n\nডিশ অ্যানটেনা আনলে সাত হাজার টাকা শুল্ক বসবে।\n\n৬.স্বর্ণবার বা স্বর্ণপিণ্ড\n\nবিদেশ থেকে ফেরার সময় বছরে একবার সর্বোচ্চ ১১৭ গ্রাম ওজনের একটি করে সোনার বার আনতে পারবেন। সোনার বার আনার ক্ষেত্রে প্রতি ভরিতে (১১ দশমিক ৬৬৪ গ্রাম) শুল্ক ৫ হাজার টাকা নির্ধারণ করা হয়েছে।\n\n৭. রৌপ্যবার বা রৌপ্যপিণ্ড\n\nবিদেশ থেকে ফেরার সময় বছরে একবার সর্বোচ্চ ২৩৪ গ্রাম ওজনের একটি করে রূপার বার আনতে পারবেন। রূপার বার আনার ক্ষেত্রে প্রতি ভরিতে (১১ দশমিক ৬৬৪ গ্রাম) শুল্ক ৬ টাকা নির্ধারণ করা হয়েছে।\n\n৮. ডিএসএলআর ক্যামেরা\n\nএইডি ক্যামেরা, ডিভি ক্যামেরা, বেটা ক্যামেরা, ডিএসএলআর ক্যামেরা, মিররলেস, ইন্টারচেঞ্জেবল লেনস ইত্যাদি আনা যাবে। এ জন্য ১৫ হাজার টাকা শুল্ক দিতে হবে।\n\n৯. ঝাড়বাতি\n\nঝাড়বাতি আনলে আপনাকে প্রতি পয়েন্টের জন্য ৩০০ টাকা করে কর দিতে হবে।\n\n১০. ওয়াশিং মেশিন\n\nবিদেশ থেকে ফিরে আসার জন্য গৃহস্থালির কাজের জন্য ডিশওয়াশার বা ওয়াশিং মেশিন বা ক্লথ ড্রায়ার আনা যাবে। এ জন্য কর বসবে ৩ হাজার টাকা।\n\n১১. এয়ারগান\n\nবাণিজ্য মন্ত্রণালয়ের অনুমতি নিয়ে এয়ারগান আনতে পারবেন যাত্রীরা। প্রতিটি এয়ারগানের জন্য ৫ হাজার টাকা শুল্ক বসবে।"
      },
      {
        "title": "প্রত্যন্ত গ্রামের নারীদের তৈরি জুতা যাচ্ছে ইউরোপ-আমেরিকায়",
        "url": "https://www.prothomalo.com/business/industry/b83yk6u189",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-08T11:00:00+06:00",
        "content": "একসময় দারিদ্র্য ও অভাব ছিল রংপুরের তারাগঞ্জের ঘনিরামপুর গ্রামের মানুষের নিত্যসঙ্গী। দারিদ্র্যের কশাঘাত থেকে মুক্ত হতে এই গ্রামের পুরুষেরা ঘর ছেড়ে যেতেন কাজের খোঁজে। আর নারীরা ছিলেন ঘরের চারদেয়ালে বন্দি। সেই দৃশ্য এখন বদলে গেছে। রাষ্ট্রীয় নানা উদ্যোগের পাশাপাশি ব্যক্তি খাতের নানা উদ্যোগে বদলে গেছে মঙ্গাকবলিত একসময়কার রংপুরের মানুষের জীবন।\n\nকয়েক বছর ধরে জেলার তারাগঞ্জের ঘনিরামপুর গ্রামের নারীদের অর্থনৈতিকভাবে স্বাবলম্বী করে তুলছে ব্লিং লেদার প্রোডাক্টস নামের রপ্তানিমুখী একটি জুতার কারখানা। এই গ্রামের হাজারো নারীর জীবন বদলে দিয়েছে প্রতিষ্ঠানটি। ঘনিরামপুর গ্রামের নারীদের তৈরি জুতা এখন রপ্তানি হচ্ছে ইউরোপ–আমেরিকায়। তাতেই গ্রামের এসব নারীর জীবনযাত্রা বদলাতে শুরু করেছে।\n\nতারাগঞ্জ উপজেলা সদর থেকে তিন কিলোমিটার দূরে মহাসড়কের পাশে ঘনিরামপুর গ্রামে সাড়ে ৯ একর জমির ওপর জুতার এই কারখানা গড়ে তোলেন দুই ভাই মো. হাসানুজ্জামান ও মো. সেলিম। মো. সেলিম এরই মধ্যে প্রয়াত হয়েছেন। কারখানাটিতে দুই ভাই মিলে বিনিয়োগ করেন প্রায় সাড়ে ৩০০ কোটি টাকা। উত্তরের জেলা নীলফামারী সদরের বাবুপাড়ায় তাঁদের বাড়ি। দুই ভাই–ই ছিলেন একসময় প্রবাসী। আশির দশকে তাঁরা যুক্তরাষ্ট্রে পাড়ি দেন। সেখানে তাঁরা গড়ে তোলেন আবাসন ব্যবসা। সফলও হন। এরপর দেশে বিনিয়োগের চিন্তা করেন। সেই চিন্তা থেকেই ২০০৯ সালে নীলফামারীতে এবং ২০১২ সালে রংপুরের মিঠাপুকুরে স্থাপন করেন হিমাগার। এরপর ২০১৭ সালে তারাগঞ্জে প্রতিষ্ঠা করেন রপ্তানিমুখী জুতার কারখানা ব্লিং লেদার। এ কারখানায় ইতিমধ্যে প্রায় তিন হাজার মানুষের কর্মসংস্থান হয়েছে।\n\nদুই ভাইয়ের উদ্যোগে কারখানাটি গড়ে তোলার দশক না পেরোতেই ২০২৩ সালে বড় ভাই মো. সেলিম বার্ধক্যজনিত কারণে মারা যান। বর্তমানে হাসানুজ্জামান প্রতিষ্ঠানটির ব্যবস্থাপনা পরিচালক ও প্রধান নির্বাহীর দায়িত্ব পালন করছেন। সম্প্রতি সরেজমিনে কারখানা পরিদর্শনকালে কথা হয় তাঁর সঙ্গে। তিনি বলেন, দীর্ঘদিন প্রবাসে থাকলেও বড় ভাইয়ের ইচ্ছা ছিল দেশে কিছু করবেন। সেই ইচ্ছা থেকে দেশে ব্যবসার পাশাপাশি শিল্প প্রতিষ্ঠার উদ্যোগ নেন তাঁরা।\n\nসম্প্রতি সরেজমিনে দেখা যায়, ব্লিং লেদারের তিনটি ইউনিটে পুরোদমে চলছে জুতা তৈরির কাজ। মেশিন ও সেলাইযন্ত্রের শব্দে পুরো এলাকা মুখর। মেশিনের সঙ্গে সমানতালে চলছে কর্মীদের হাত। কারখানার প্রতিটি সারিতে সুপারভাইজাররা ঘুরে ঘুরে কাজের মান তদারক করছেন। এই কারখানার শ্রমিকদের প্রায় ৮০ শতাংশই নারী। তাই নারীদের কাজ তদারকির জন্য নারী সুপারভাইজার নিয়োগ দিয়েছে কারখানা কর্তৃপক্ষ।\n\nপ্রতিষ্ঠানটির শ্রমিক কল্যাণ কর্মকর্তা জেসমিন আরা জানান, কারখানার বেশির ভাগ শ্রমিক স্থানীয় মধ্যবিত্ত ও নিম্নবিত্ত পরিবারের নারী। কারখানাটি গড়ে ওঠার পর এলাকার প্রায় ৮০ শতাংশ বেকারত্ব দূর হয়েছে। শ্রমিকদের বেশির ভাগ নারী হওয়ায় নারীদের জন্য নিরাপদ কর্মপরিবেশ নিশ্চিত করা হয়েছে।\n\nকারখানার কাটিং ইউনিটের শ্রমিক ভানু রানী বলেন, ‘শুরুতে মনে হতো কারখানার কাজ কঠিন হবে; কিন্তু কয়েক মাস না যেতেই দেখলাম কাজে অভ্যস্ত হয়ে গেছি। গ্রামে বসেই এখন আয় করছি। এই আয় শুধু নিজের জন্য নয়, ছেলেমেয়েদের ভবিষ্যতের জন্য সঞ্চয় করি।’\n\nকারখানাটির প্যাকেজিং ইউনিটের শ্রমিক রংপুরের শাহবাজপুর এলাকার বাসিন্দা আদুরি রানী বলেন, ‘আগে ঢাকায় কাজ করতাম। সকালে বের হয়ে রাতে বাড়ি ফিরতাম। যা আয় করতাম, তা বাসাভাড়া আর খাওয়াদাওয়াতেই শেষ। এখন নিজের গ্রামে ফিরে এসেছি। কাজ শেষে সন্ধ্যায় ঘরে ফিরে ঘরের কাজও করতে পারি। পরিবারকে সময় দিতে পারি। আয়ের একটা অংশ দিয়ে বাড়িতে গরু–ছাগল পালন শুরু করেছি।’\n\nসরেজমিনে আলাপকালে কারখানাটিতে কর্মরত ঘনিরামপুর গ্রামের শ্রমিক লাভলী বেগম বলেন, ‘এই কারখানা হওয়ার আগে ধারদেনা, এনজিওর ঋণ নিয়ে সংসার চালাতে হতো। এরপর প্রথম এখানে প্রশিক্ষণ নিতে আসি, সেখান থেকে কাজ শুরু। এখন ধারদেনা তো করতেই হয় না, বরং প্রতি মাসে কিছু সঞ্চয়ও করছি। শুধু আমি না, এলাকার নারীরা এখন কমবেশি সবাই আয় করছে এই কারখানার বদৌলতে। তাতে পরিবারে নারীদের সম্মানও বেড়েছে। এটাই আমাদের বড় পাওয়া।’\n\nকারখানা কর্তৃপক্ষের তথ্য অনুযায়ী, বর্তমানে কর্মরত শ্রমিকদের মধ্যে অন্তত ৫১০ জন আগে ঢাকা ও দেশের বিভিন্ন এলাকায় কাজ করতেন। কারখানাটি চালু হওয়ার পর তাঁরা সেসব কাজ ছেড়ে নিজ এলাকায় ফিরে এসেছেন। শুরু থেকে ন্যূনতম মজুরিকাঠামো মেনেই শ্রমিকদের বেতন–ভাতা দেওয়া হচ্ছে। পাশাপাশি অভিজ্ঞতা ও দক্ষতাকে আলাদাভাবে মূল্যায়ন করা হয়। নারী শ্রমিকদের জন্য রয়েছে মাতৃত্বকালীন ছুটি ও চিকিৎসা সহায়তার ব্যবস্থা। নতুন কর্মীদের নির্দিষ্ট মেয়াদের প্রশিক্ষণ ও প্রশিক্ষণকালীন ভাতা প্রদান করা হয়, যার মাধ্যমে অদক্ষ শ্রমিকেরা ধীরে ধীরে দক্ষ কর্মী হয়ে উঠছেন।\n\nকারখানাসংশ্লিষ্ট ব্যক্তিরা জানান, প্রতিষ্ঠানটি মূলত সিনথেটিক জুতা উৎপাদন করে আন্তর্জাতিক বাজারে রপ্তানি করছে। বর্তমানে দুটি ইউনিটে পুরোদমে উৎপাদন কার্যক্রম চলছে। নতুন আরেকটি ইউনিট স্থাপনের পরিকল্পনা করছে কারখানা কর্তৃপক্ষ। রপ্তানি কার্যক্রম আরও সম্প্রসারণের পর দেশের বাজারে জুতা সরবরাহের পরিকল্পনা রয়েছে প্রতিষ্ঠানটির। ২০২৪ সালে প্রতিষ্ঠানটি রূপালী ব্যাংকের কাছ থেকে সর্বোচ্চ রপ্তানিকারক প্রতিষ্ঠান হিসেবে স্বীকৃতি পেয়েছে। সম্প্রতি কারখানাটি পরিদর্শন করেন প্রধান উপদেষ্টার অর্থনৈতিক বিষয়ক বিশেষ সহকারী আনিসুজ্জামান চৌধুরী।\n\nব্লিং লেদারের নির্বাহী পরিচালক মো. রেহান বখত জানান, কারখানাটি শতভাগ রপ্তানিমুখী। তারাগঞ্জে উৎপাদিত জুতা বর্তমানে রপ্তানি হচ্ছে পোল্যান্ড, তুরস্ক, জার্মানি, কানাডা, যুক্তরাষ্ট্র, ভারতসহ বিভিন্ন দেশে। গুণগত মান নিশ্চিত করতে এই কারখানায় বিদেশি বিশেষজ্ঞরা কাজ করছেন।\n\nপ্রতিষ্ঠানটির মানবসম্পদ ও প্রশাসন বিভাগের ব্যবস্থাপক মো. আবদুল্লাহ আল ফারুক সরকার বলেন, ‘কারখানাটির বর্তমান দৈনিক উৎপাদন ক্ষমতা ১০ হাজার জোড়া। পরিকল্পনা অনুযায়ী কারখানাটির সম্প্রসারণ হলে ৩৪ হাজার মানুষের কর্মসংস্থান হবে, যার ৮০ শতাংশই হবে নারী।’\n\nঘনিরামপুর বেলতলী বাজারের সবজি ব্যবসায়ী আল-আমিন বলেন, ব্লিং লেদারের কারখানা চালুর পর থেকে বাজারটি সব সময় জমজমাট থাকে। এলাকার মানুষের আয় বেড়ে যাওয়ায় বাজারের বিভিন্ন দোকানপাটের বেচাকেনাও কয়েক গুণ বেড়েছে।\n\nজানতে চাইলে স্থানীয় কুশা ইউনিয়নের চেয়ারম্যান আবদুল হক বলেন, ব্লিং লেদার কারখানাটি প্রমাণ করেছে—সঠিক বিনিয়োগ, নিরাপদ কর্মপরিবেশ ও নারীর অংশগ্রহণ নিশ্চিত করা গেলে গ্রামেও শিল্পায়ন সম্ভব। ব্লিং লেদার শুধু জুতা তৈরি করছে না, এই এলাকার মানুষের আত্মমর্যাদা, স্বপ্ন আর সম্ভাবনার নতুন অধ্যায় রচনা করছে।\n\nকারখানার ব্যবস্থাপনা পরিচালক মো. হাসানুজ্জামান বলেন, ‘বিদেশে থেকেও গ্রামের মানুষের কথা ভাবতেন আমার ভাই। নারীদের কর্মসংস্থান সৃষ্টিই ছিল তাঁর মূল লক্ষ্য। সে জন্য গ্রামে এই কারখানা গড়ে তুলেছেন। আমরা কারখানাটিকে আরও বড় করতে চায়। দৈনিক ৫০ হাজার জোড়া জুতা উৎপাদনের পরিকল্পনা রয়েছে আমাদের। রপ্তানির পাশাপাশি দেশের বাজারেও ব্যবসা সম্প্রসারণের পরিকল্পনা রয়েছে।’"
      },
      {
        "title": "জিএসইএর বাংলাদেশ পর্বে চ্যাম্পিয়ন খুলনা বিশ্ববিদ্যালয়ের শিক্ষার্থী মো. রেজওয়ানুল ইসলাম",
        "url": "https://www.prothomalo.com/business/%E0%A6%89%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A7%8B%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BE/bce0rrvkhm",
        "source": "Prothom Alo",
        "publishedAt": "2026-01-31T23:11:04+06:00",
        "content": "দশম গ্লোবাল স্টুডেন্ট এন্টারপ্রেনিউর অ্যাওয়ার্ডস বা বিশ্ব শিক্ষার্থী উদ্যোক্তা পুরস্কারের (জিএসইএ) বাংলাদেশ পর্বের গ্র্যান্ড ফিনালে আজ শনিবার রাজধানীর একটি হোটেলে অনুষ্ঠিত হয়েছে। দেশের শিক্ষার্থী উদ্যোক্তাদের উদ্ভাবনী ব্যবসায়িক ধারণার উপস্থাপন নিয়ে এই প্রতিযোগিতার আয়োজন করা হয়। এন্টারপ্রেনিউরস অর্গানাইজেশন (ইও) এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানিয়েছে।\n\nপ্রতিযোগিতার বাংলাদেশ পর্বের গ্র্যান্ড ফিনালে অনুষ্ঠানের উদ্বোধন করেন ড্রাগন গ্রুপের ব্যবস্থাপনা পরিচালক (এমডি), জিএসইএ ও এন্টারপ্রেনিউরস অর্গানাইজেশন (ইও) বাংলাদেশের চেয়ার মোস্তাফা কামরুস সোবহান এবং র‍্যাংগস মোটরসের এমডি ও ইও বাংলাদেশের সভাপতি সোহানা রউফ চৌধুরী।\n\nঅনুষ্ঠানে সম্মানিত অতিথি হিসেবে উপস্থিত ছিলেন তথ্য ও যোগাযোগপ্রযুক্তি বিভাগের সচিব শীষ হায়দার চৌধুরী। বিশেষ অতিথি ছিলেন আইডিয়া প্রকল্পের পরিচালক মুর্তুজা জুলকার নাইন নোমান। এ ছাড়া অনুষ্ঠানে দেশের বিশিষ্ট ব্যবসায়ী নেতারা, নীতিনির্ধারক, বিনিয়োগকারী, করপোরেট অংশীদার এবং ইও কমিউনিটির সদস্যরা অংশ নেন।\n\nসংবাদ বিজ্ঞপ্তিতে জানানো হয়, জিএসইএ বাংলাদেশ ২০২৫–২৬-এর চ্যাম্পিয়ন হয়েছেন খুলনা বিশ্ববিদ্যালয়ের পরিবেশবিজ্ঞানের শিক্ষার্থী মো. রেজওয়ানুল ইসলাম। তাঁর ব্যবসায়িক উদ্যোগ ‘ইকো সেন্টিনেলস’ দেশের লবণাক্ততার বিরুদ্ধে সহনশীলতা গড়ে তোলা এবং ভাসমান কৃষি নিয়ে কাজ করে।\n\nপ্রতিযোগিতায় রানারআপ নির্বাচিত হন ইস্ট ডেল্টা ইউনিভার্সিটির ব্যবসায় প্রশাসন বিভাগের (বিবিএ) শিক্ষার্থী কাজী আহম্মেদ ইনকিয়াদ। তাঁর ব্যবসায়িক উদ্যোগ ‘পলিজুট লিমিটেড’, যা পাটের সেলুলোজ থেকে তৈরি জৈব প্যাকেজিং সমাধান উৎপাদন করছে।\n\nসংবাদ বিজ্ঞপ্তিতে জানানো হয়, প্রতিযোগিতার বাংলাদেশ পর্বের জন্য এন্টারপ্রেনিউরস অর্গানাইজেশন মোট ১০ লাখ টাকার পুরস্কার ঘোষণা করেছে। গ্র্যান্ড ফিনালে অনুষ্ঠানটি আগামী ৭ ফেব্রুয়ারি রাত ১০টায় একুশে টেলিভিশনে সম্প্রচারিত হবে।\n\nমো. রেজওয়ানুল ইসলাম গ্লোবাল জিএসইএ ফাইনালে বাংলাদেশের প্রতিনিধিত্ব করবেন। সেখানে মোট বৈশ্বিক পুরস্কারমূল্য এক লাখ মার্কিন ডলার। বাংলাদেশ, ভারত, শ্রীলঙ্কা ও নেপালের অংশগ্রহণে দক্ষিণ এশিয়া আঞ্চলিক ফাইনাল আয়োজন করা হবে। এরপর আগামী মার্চ মাসে গ্লোবাল কোয়ার্টার ফাইনাল অনুষ্ঠিত হবে। আগামী জুলাই মাসে দক্ষিণ আফ্রিকার কেপটাউনে গ্লোবাল ফাইনাল আয়োজন করা হবে।\n\nঅনুষ্ঠানে ড্রাগন গ্রুপের এমডি এবং জিএসইএ ও এন্টারপ্রেনিউরস অর্গানাইজেশন (ইও) বাংলাদেশের চেয়ার মোস্তাফা কামরুস সোবহান বলেন, জিএসইএ শুধু একটি প্রতিযোগিতা নয়; এটি বাংলাদেশের ভবিষ্যৎ বৈশ্বিক উদ্যোক্তাদের গড়ে তোলার একটি শক্তিশালী প্ল্যাটফর্ম। বিশ্বমঞ্চে প্রতিযোগিতার জন্য প্রয়োজনীয় দিকনির্দেশনা, মেন্টরশিপ ও সুযোগ–সুবিধা দিয়ে ইও বাংলাদেশ শিক্ষার্থী উদ্যোক্তাদের পাশে থাকবে।\n\nসংবাদ বিজ্ঞপ্তিতে জানানো হয়, বিচারকমণ্ডলীতে ছিলেন ইও বাংলাদেশের প্রতিষ্ঠাতা সভাপতি, সিটি ব্যাংকের চেয়ারম্যান ও আনোয়ার গ্রুপের এমডি হোসেন খালেদ; আইডিয়ার জ্যেষ্ঠ পরামর্শক সিদ্ধার্থ গৌসামী; ড্রাগন গ্রুপের এমডি মোস্তাফা কামরুস সোবহান; র‍্যাংগস মোটরসের এমডি সোহানা রউফ চৌধুরী; নিট এশিয়া ও অরাম সুইটার লিমিটেডের পরিচালক আমের সালিম এবং অ্যাপেক্স প্রোপার্টি লিমিটেডের পরিচালক কিম্বারলি হান্না কাজী।"
      },
      {
        "title": "১০ হাজার টাকায় শুরু, এখন মাসে আয় ২০ লাখ টাকা",
        "url": "https://www.prothomalo.com/business/%E0%A6%89%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A7%8B%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BE/2dhh80s6qk",
        "source": "Prothom Alo",
        "publishedAt": "2026-01-24T11:28:47+06:00",
        "content": "সিরাজুম মুনিরা ও ফেরদৌস আহমেদ—এই দম্পতির উভয়েই ঢাকা বিশ্ববিদ্যালয়ে পড়াশোনা শেষে বেসরকারি প্রতিষ্ঠানে চাকরি নিয়েছিলেন। কিন্তু কর্মস্থলে নিজেদের মানিয়ে নিতে পারছিলেন না। তাই স্বাধীনভাবে কিছু করার তাগিদ থেকেই তাঁরা ব্যবসার সুযোগ খুঁজছিলেন।\n\nবেশ কয়েক মাস ধরে বিভিন্ন ধরনের ব্যবসার সম্ভাবনা খতিয়ে দেখেন তাঁরা। শেষ পর্যন্ত পাট ও সুতা নিয়ে কাজ করার সিদ্ধান্ত নেন। সেই ভাবনা থেকেই দেশের বিভিন্ন স্থানে ঘুরে হস্ত ও কারুশিল্প, তাঁত ও বুটিকস পণ্যের কারখানা ও দোকান দেখেন। অবশেষে ২০১৭ সালের নভেম্বর মাসে যৌথ উদ্যোগে ‘সুতার কাব্য’ নামে একটি প্রতিষ্ঠান নিয়ে যাত্রা শুরু করেন।\n\nদিনাজপুরের পার্বতীপুর উপজেলার রাজাবাসর গ্রামের একটি ভাড়া বাসায় মাত্র ১০ হাজার টাকা পুঁজি ও ২০ জন নারী কর্মী নিয়ে যাত্রা শুরু হয় ‘সুতার কাব্য’র। আট বছরের ব্যবধানে প্রতিষ্ঠানটির বিনিয়োগ, আয় ও কর্মীর সংখ্যা বেড়েছে কয়েক গুণ। বর্তমানে এখানে কাজ করছেন ৬০ জন নারী-পুরুষ। মোট বিনিয়োগ ইতিমধ্যে কোটি টাকা ছাড়িয়েছে।\n\nসিরাজুম মুনিরা পড়াশোনা করেছেন ঢাকা বিশ্ববিদ্যালয়ের ভাষাতত্ত্ব বিভাগে। তাঁর বাড়ি ঠাকুরগাঁও জেলায়। অন্যদিকে ফেরদৌস আহমেদ একই বিশ্ববিদ্যালয়ের সমাজবিজ্ঞান বিভাগ থেকে স্নাতক ডিগ্রি অর্জন করেন। তাঁর বাড়ি বরগুনা জেলায়।\n\nক্যাম্পাস জীবনের শুরু থেকেই তাঁদের মধ্যে হৃদ্যতা গড়ে ওঠে, যা পরিণতি পায় বিয়েতে। পারিবারিক বন্ধন গড়ে তোলার পর এখন তাঁরা ব্যবসায়িক উদ্যোগে পরস্পরের সহযোগী।\n\n২০০৭ সালে পড়াশোনা শেষ করে সিরাজুম মুনিরা একটি বেসরকারি প্রতিষ্ঠানে গবেষণা কর্মকর্তা হিসেবে যোগ দেন। ফেরদৌস আহমেদ যোগ দেন একটি বেসরকারি ব্যাংকে। বিয়ের পর তাঁরা দিনাজপুরের পার্বতীপুর উপজেলায় স্থায়ী হন। সেখান থেকেই শুরু হয় তাঁদের ব্যবসার পথচলা।\n\nসম্প্রতি পার্বতীপুরের রাজাবাসর গ্রামে অবস্থিত সুতার কাব্যর কারখানা ঘুরে দেখেন প্রথম আলোর প্রতিবেদক। সে সময় প্রতিষ্ঠানের যাত্রা, বর্তমান ব্যবসা পরিস্থিতি ও ভবিষ্যৎ পরিকল্পনা নিয়ে কথা বলেন এই উদ্যোক্তা দম্পতি।\n\nসিরাজুম মুনিরা বলেন, ‘চাকরির পাশাপাশি ভিন্ন কিছু করার আগ্রহ ছিল আমাদের। দেশীয় পণ্য দিয়ে পরিবেশবান্ধব শৌখিন কিছু করার কথা ভাবছিলাম। আমরা দুজনেই ভ্রমণ করতে পছন্দ করি। সেই সূত্রে দেশের বিভিন্ন জায়গায় ঘুরে হ্যান্ডিক্রাফট, তাঁত, বুটিকস ও কারুশিল্প পণ্যের দোকানগুলো দেখি। একপর্যায়ে স্থির করি, পাট ও সুতা নিয়েই কাজ করব।’\n\nসিরাজুম মুনিরা জানান, ব্যবসা শুরু করলেও তখনো দুজনেই চাকরি করছিলেন। ঘুরতে ঘুরতে রংপুরের একটি হস্তশিল্প প্রতিষ্ঠানের কাজ তাঁদের ভালো লাগে। সেখান থেকেই প্রয়োজনীয় প্রশিক্ষণ নেন তাঁরা। পরে পার্বতীপুরে ফিরে স্থানীয় ২০ জন নারীকে প্রশিক্ষণ দেন।\n\n২০১৭ সালের শেষে একটি বাসা ভাড়া নিয়ে মাত্র ১০ হাজার টাকার কাঁচামাল কিনে নকশিকাঁথা, শতরঞ্জি ও ফ্লোরম্যাট তৈরি শুরু হয়।\n\nব্যবসার শুরুতে এই দম্পতি স্থানীয় বাজার থেকে তেমন সাড়া পাননি। পরে ফেসবুকে একটি পেজ খুলে পণ্যের ছবি প্রচার শুরু করেন তাঁরা।\n\nসিরাজুম মুনিরা বলেন, ‘যত সহজ ভেবেছিলাম, বাস্তবে কাজটি তত সহজ ছিল না। গ্রামে নারী শ্রমিকদের নিয়ে কাজ করতে নানা প্রতিবন্ধকতা ছিল। বাজার পাওয়া ছিল আরও কঠিন। তবে আমরা হাল ছাড়িনি।’\n\nএকদিন অনলাইনে চট্টগ্রামের এক ক্রেতার কাছ থেকে প্রথম পাঁচ হাজার টাকার পণ্য বিক্রির আদেশ পান। তাতেই তাঁদের আত্মবিশ্বাস বেড়ে যায়। এরপর ধীরে ধীরে ব্যবসার পরিধি বাড়তে থাকে।\n\n২০২২ সালে ভাড়া জায়গা ছেড়ে নিজেদের আয়ে কেনা জমিতে কারখানা গড়ে তোলেন তাঁরা। বর্তমানে অনলাইনের পাশাপাশি ঢাকাসহ দেশের বিভিন্ন জেলায় অর্ধশতাধিক দোকানে পাইকারিতে পণ্য সরবরাহ করছে সুতার কাব্য। এতে প্রতি মাসে গড়ে ১৮ থেকে ২০ লাখ টাকা আয় হচ্ছে বলে জানান তাঁরা।\n\nবর্তমানে ইতালিসহ ইউরোপের বিভিন্ন দেশ এবং যুক্তরাষ্ট্রে সুতার কাব্যের পণ্য বিক্রি হচ্ছে। এখন ঢাকায় নিজস্ব বিক্রয়কেন্দ্র খোলার প্রস্তুতি নিচ্ছেন তাঁরা।\n\nরাজাবাসর গ্রামের নিরিবিলি পরিবেশে ৯ হাজার বর্গফুটের আধা পাকা টিনশেড কারখানায় চলছে তাঁদের উৎপাদন কাজ। ভেতরে সারি সারি ৪০টি তাঁত মেশিন ও ১০টি সেলাই মেশিন। সুতা, পাট ও হোগলাপাতা দিয়ে তৈরি হচ্ছে গৃহস্থালির নানা শৌখিন পণ্য।\n\nকারখানার পাশে ৯০০ বর্গফুটের একটি বিক্রয়কেন্দ্রে সাজানো রয়েছে ফ্লোরম্যাট, প্লেসম্যাট, ফ্লোররাগ, টেবিলরানার, শতরঞ্জি, ওয়ালহ্যাঙ্গিং, প্ল্যান্ট বাস্কেট, লন্ড্রি বাস্কেট, গ্লাসকোস্টার, কুশন কাভার, অ্যাপ্লিক বেড কাভার, বুকমার্ক, কিডসরাগ ও টাফটিং রাগসহ নানা পণ্য।\n\nসুতার কাব্যে নারী শ্রমিকদের সংখ্যাই বেশি। সিরাজুম মুনিরা জানান, এই কয়েক বছরে বিনা মূল্যে পাঁচ শতাধিক নারী ও পুরুষকে প্রশিক্ষণ দেওয়া হয়েছে।\n\nসুতার কাব্যের বুনন কাজে যুক্ত বিউটি বেগম বলেন, ‘দুই মাস প্রশিক্ষণের পর কাজ শুরু করি। প্রায় তিন বছর ধরে এখানে আছি। মাসের বেতনে সংসারের খরচ ও ছেলের পড়াশোনা চলছে।’\n\nপাটভিত্তিক টেকসই পণ্য উৎপাদন, নারীর কর্মসংস্থান ও স্থানীয় কারুশিল্পকে বৈশ্বিক বাজারে পরিচিত করার স্বীকৃতিস্বরূপ ২০২১ সালে জাতীয় এসএমই মেলায় সুতার কাব্য শ্রেষ্ঠ পাটজাত পণ্যের স্টলের পুরস্কার পায়।\n\nএ ছাড়া ২০২২ সালে ডিএইচএল-ডেইলি স্টার বাংলাদেশ বিজসেন অ্যাওয়ার্ড, ২০২৩ সালে উপজেলা শ্রেষ্ঠ নারী উদ্যোক্তা পুরস্কার এবং ২০২৫ সালে এসএমই ফাউন্ডেশন থেকে সেরা নারী উদ্যোক্তার পুরস্কার পান সিরাজুম মুনিরা।\n\nফেরদৌস আহমেদ বলেন, নানা চ্যালেঞ্জ পেরিয়ে সুতার কাব্য আজ এই জায়গায় এসেছে। গুণগত মান ও শৈল্পিক দিকের ওপর সব সময় বিশেষ নজর দিতে হয়। তবে মানুষের রুচির পরিবর্তন হচ্ছে, দেশীয় পণ্যের প্রতি আগ্রহ বাড়ছে।\n\nফেরদৌস আহমেদ আরও বলেন, ‘নিজেরা লাভবান হওয়ার পাশাপাশি অনেকের কর্মসংস্থানের সুযোগ তৈরি করতে পারাই আমাদের সবচেয়ে বড় সাফল্য।’"
      },
      {
        "title": "সাত বছর পর শীর্ষে সিটি ব্যাংকের শেয়ারদর, পিই রেশিও ৫–এর নিচে",
        "url": "https://www.prothomalo.com/business/market/64f8o300cy",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T11:57:58+06:00",
        "content": "সাত বছর পর আবার সর্বোচ্চ পর্যায়ে উঠেছে দেশের বেসরকারি খাতের সিটি ব্যাংকের শেয়ারদর। আজ মঙ্গলবার লেনদেন শুরুর প্রথম এক ঘণ্টায় প্রধান শেয়ারবাজার ঢাকা স্টক এক্সচেঞ্জে (ডিএসই) ব্যাংকটির শেয়ারের দাম বেড়ে দাঁড়িয়েছে ৩২ টাকায়। ২০১৮ সালের ডিসেম্বরের পর এটিই ব্যাংকটির শেয়ারের সর্বোচ্চ বাজারমূল্য।\n\nবাজারসংশ্লিষ্ট ব্যক্তিরা বলছেন, শেয়ারবাজারে তালিকাভুক্ত ব্যাংকের আরও একটি আর্থিক বছর শেষ হয়েছে গত ডিসেম্বরে। ফলে সামনে একে একে ব্যাংকের গত বছরের লভ্যাংশের ঘোষণা আসবে। তাই যেসব ব্যাংকের গত বছর ব্যবসা ও মুনাফায় ভালো প্রবৃদ্ধি হয়েছে, সেসব ব্যাংকের প্রতি ঝুঁকছেন বিনিয়োগকারীরা। অর্থাৎ ভালো মৌলভিত্তির ব্যাংক হিসেবে যেসব ব্যাংক নিজেদের অবস্থান সুদৃঢ় করতে পেরেছে, সেসব ব্যাংকের শেয়ারের কদরও বেড়েছে বিনিয়োগকারীদের কাছে।\n\nডিএসইর তথ্য অনুযায়ী, ঢাকার বাজারে সর্বশেষ ২০১৮ সালের ডিসেম্বরে সিটি ব্যাংকের প্রতিটি শেয়ারের বাজারমূল্য ছিল ৩৬ টাকা ৩০ পয়সা। এরপর তা কমতে শুরু করে। কমতে কমতে এক পর্যায়ে ২০২৩ সালের ডিসেম্বরে তা ২১ টাকায় নেমে আসে। ২০২৪ সালের জুনে সেই দাম আরও কমে নেমে আসে ১৭ টাকায়। সেখান থেকে দাম কিছুটা বেড়ে ওই বছরের আগস্টে সর্বোচ্চ ২৫ টাকায় ওঠে। এরপর আবার কমতে শুরু করে। তাতে গত বছরের মে মাসে সিটি ব্যাংকের শেয়ারের দাম কমে আবারও ১৮ টাকায় নেমে আসে। এরপর আবার তা বাড়তে শুরু করে।\n\nতবে সাম্প্রতিক সময়ের মধ্যে সিটি ব্যাংকের শেয়ারের দাম বেশি বাড়তে দেখা যায় গত এক মাসে। এই এক মাসে প্রতিটি শেয়ারের দাম বেড়েছে সাড়ে ৬ টাকা বা ২৫ শতাংশের বেশি। ডিএসইর তথ্য অনুযায়ী, গত ২৫ জানুয়ারি ব্যাংকটির প্রতিটি শেয়ারের বাজারমূল্য ছিল সাড়ে ২৫ টাকা। আজ মঙ্গলবার লেনদেনের প্রথম এক ঘণ্টার মধ্যে তা বেড়ে দাঁড়ায় ৩২ টাকায়। এদিন লেনদেনের প্রথম এক ঘণ্টায় ব্যাংকটির শেয়ারের দাম আগের দিনের চেয়ে প্রায় দেড় টাকা বা সাড়ে ৪ শতাংশ বেড়েছে।\n\nডিএসইতে আজ প্রথম এক ঘণ্টায় লেনদেনের শীর্ষস্থানে ছিল ব্যাংক। এ সময়ের মধ্যেই সিটি ব্যাংকের ৪০ কোটি টাকার সমমূল্যের শেয়ারের হাতবদল হয়, যা ছিল ডিএসইর ওই সময় পর্যন্ত মোট লেনদেনের ১৪ শতাংশ।\n\n১৯৮৭ সালে শেয়ারবাজারে তালিকাভুক্ত হওয়া এই ব্যাংক সর্বশেষ ২০২৪ সালের জন্য শেয়ারধারীদের ২৫ শতাংশ লভ্যাংশ দিয়েছে। যার মধ্যে ছিল সাড়ে ১২ শতাংশ নগদ লভ্যাংশ ও সাড়ে ১২ শতাংশ বোনাস লভ্যাংশ। গত এক মাসে ব্যাংকটির শেয়ারের দাম ২৫ শতাংশের বেশি বাড়লেও সর্বশেষ অনিরীক্ষিত আর্থিক প্রতিবেদনের ভিত্তিতে এটির শেয়ারের মূল্য আয় অনুপাত বা পিই রেশিও এখনো রয়েছে ৫ শতাংশের নিচে।\n\nশেয়ারবাজার বিশ্লেষকদের মতে, তালিকাভুক্ত যেসব কোম্পানির ব্যবসায় ভালো প্রবৃদ্ধি রয়েছে, সেসব কোম্পানির শেয়ারে বিনিয়োগের ক্ষেত্রে পিই রেশিও যত কম বিনিয়োগ ততই কম ঝুঁকিপূর্ণ।"
      },
      {
        "title": "এমইপি গ্রুপের বার্ষিক ব্যবসায়িক সভা অনুষ্ঠিত",
        "url": "https://www.prothomalo.com/business/corporate/blg9c8lrwy",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T11:10:00+06:00",
        "content": "এমইপি গ্রুপের বার্ষিক ব্যবসায়িক সভা–২০২৬ অনুষ্ঠিত হয়েছে। এ সভায় আগামী বছরের কৌশলগত দিকনির্দেশনা ও কর্মপরিকল্পনা নিয়ে আলোচনা হয়। এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানায় প্রতিষ্ঠানটি।\n\nসম্প্রতি রাজধানীর ফারস হোটেল ও রিসোর্টে এমইপি গ্রুপের এ বার্ষিক ব্যবসায়িক সভার আয়োজন করা হয়। সভায় এমইপি গ্রুপের পরিচালক শকিল আলম চাকলাদার, সহকারী পরিচালক ও প্রধান অর্থ কর্মকর্তা জেমস টুটুল মণ্ডল, জ্যেষ্ঠ বিক্রয় মহাব্যবস্থাপক এস এম হাবিবুর রহমানসহ বিভাগীয় প্রধান ও ঊর্ধ্বতন কর্মকর্তারা উপস্থিত ছিলেন।\n\nসংবাদ বিজ্ঞপ্তিতে বলা হয়, সভায় কোম্পানির বর্তমান ব্যবসায়িক কার্যক্রম পর্যালোচনা করা হয়। এ ছাড়া চলতি ২০২৬ সালের জন্য বিক্রয় প্রবৃদ্ধি অর্জন, বাজার সম্প্রসারণ, ব্র্যান্ড শক্তিশালীকরণ ও আধুনিক বিক্রয় কৌশল বাস্তবায়নের ওপর বিশেষ গুরুত্ব আরোপ করা হয়। পাশাপাশি সরবরাহব্যবস্থার উন্নয়ন, গ্রাহক সন্তুষ্টি বৃদ্ধি ও টেকসই ব্যবসায়িক প্রবৃদ্ধি নিশ্চিততে বিভিন্ন কৌশলগত উদ্যোগ গ্রহণের বিষয়ে আলোচনা করা হয়।\n\nবিজ্ঞপ্তিতে আরও বলা হয়, সুপরিকল্পিত উদ্যোগ ও সম্মিলিত প্রচেষ্টার মাধ্যমে এমইপি গ্রুপ আগামী বছরগুলোতে বাজারে আরও শক্ত অবস্থান তৈরি করতে সক্ষম হবে। গ্রাহকদের জন্য মানসম্পন্ন পণ্য ও সেবা প্রদান অব্যাহত রাখবে।"
      },
      {
        "title": "মধুমতি ব্যাংকে ১০ হাজার কোটি টাকার আমানত",
        "url": "https://www.prothomalo.com/business/corporate/es4ke6pfo1",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T11:00:40+06:00",
        "content": "১০ হাজার কোটি টাকার ডিপোজিট তথা আমানতপ্রাপ্তির মাইলফলক অর্জন করেছে মধুমতি ব্যাংক। গত রোববার ব্যাংকের প্রধান কার্যালয়ে এক অনাড়ম্বর অনুষ্ঠানের মাধ্যমে এ সাফল্য উদ্‌যাপন করা হয়। এক সংবাদ বিজ্ঞপ্তিতে মধুমতি ব্যাংক এ তথ্য জানিয়েছে।\n\nঅনুষ্ঠানে মধুমতি ব্যাংকের ব্যবস্থাপনা পরিচালক (এমডি) ও প্রধান নির্বাহী কর্মকর্তা (সিইও) মো. সফিউল আজম, অতিরিক্ত ব্যবস্থাপনা পরিচালক (এএমডি) শাহনেওয়াজ চৌধুরী, উপব্যবস্থাপনা পরিচালক (ডিএমডি) ও চিফ বিজনেস অফিসার আরব ফজলুর রহমান, প্রধান ঝুঁকি কর্মকর্তা আরিফ হাসান খান, আন্তর্জাতিক বিভাগের প্রধান ফাহমিদা সাইদ সাকী, মানবসম্পদ বিভাগের প্রধান মো. সফিকুর রহমান, ট্রেজারি বিভাগের প্রধান বিশ্বাস আরিফুর রহমান, রিটেইল ব্যাংকিং প্রধান মোহাম্মদ নূরে আলম, কমন সার্ভিসেস বিভাগের প্রধান এস এম শাহীন ইকবাল, ফাইন্যান্স ও অ্যাকাউন্টস বিভাগের প্রধান মো. মসিউর আলম মোল্লা, ব্র্যান্ড কমিউনিকেশন ও জনসংযোগ প্রধান এস এম আরিফুর রহমান প্রমুখ উপস্থিত ছিলেন।\n\nসংবাদ বিজ্ঞপ্তিতে বলা হয়, অনুষ্ঠানে কর্মকর্তারা আমানত সংগ্রহে ব্যাংকের ধারাবাহিক অগ্রগতি, গ্রাহকের আস্থা বৃদ্ধি এবং সুশাসনভিত্তিক ব্যাংকিং কার্যক্রম জোরদার করার প্রতিশ্রুতি ব্যক্ত করেন।"
      },
      {
        "title": "খেজুর কত দেশ থেকে আসে, যুক্তরাষ্ট্র থেকে কতটুকু",
        "url": "https://www.prothomalo.com/bangladesh/district/gubft05se2",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-24T12:57:05+06:00",
        "content": "দেড়-দুই দশক আগেও বাংলাদেশের খেজুর আমদানির প্রায় পুরোটা নির্ভর ছিল মধ্যপ্রাচ্যের ওপর। তবে এখন বাজারে যে খেজুর পাওয়া যায়, তার সবই মধ্যপ্রাচ্য থেকে আসে, এমন ধারণা এখন আর পুরোপুরি ঠিক নয়। খাদ্যাভ্যাসের পরিবর্তন, সারা বছর খাওয়ার প্রবণতা এবং বাজারে বৈচিত্র্য আনার কারণে এখন আমদানির উৎস অনেক বিস্তৃত হয়েছে।\n\nদুই দশক আগের চিত্র ধরা যাক। জাতীয় রাজস্ব বোর্ডের (এনবিআর) তথ্য অনুযায়ী, ২০০৫–০৬ অর্থবছরে মাত্র পাঁচটি দেশ থেকে খেজুর আমদানি হতো। এর মধ্যে ৭৩ শতাংশ এসেছিল ইরান থেকে এবং প্রায় ২২ শতাংশ সংযুক্ত আরব আমিরাত থেকে। বাকি তিন দেশ থেকে মোটে ৫ শতাংশ।\n\nতখন খেজুর মূলত রোজার সময়েই বাজারে দেখা যেত। বছরে আমদানি হতো ২০–২২ হাজার টন। এখন সেই চিত্র বদলে গেছে। স্বাস্থ্যসচেতনতা এবং সারা বছর খাওয়ার প্রবণতা বাড়ায় খেজুরের আমদানি বছরে প্রায় লাখ টনের কাছাকাছি পৌঁছেছে। মধ্যপ্রাচ্যের বাইরে এশিয়া, আফ্রিকা, ইউরোপ এবং যুক্তরাষ্ট্রের খেজুরও এখন ইফতারের টেবিলে জায়গা করে নিচ্ছে।\n\nএনবিআরের সর্বশেষ তথ্য বলছে, গত বছর বাংলাদেশ বিশ্বের ২৩টি দেশ থেকে ৯২ হাজার টন খেজুর আমদানি করেছে। এর মধ্যে ইরাক, ইরান, সংযুক্ত আরব আমিরাত, সৌদি আরবসহ মধ্যপ্রাচ্যের ছয়টি দেশ থেকে এসেছে মোট আমদানির ৮৮ দশমিক ৫৯ শতাংশ। তিউনিসিয়া, মিসর, আলজেরিয়াসহ আফ্রিকার ৪ দেশ থেকে এসেছে ৯ দশমিক ৫৮ শতাংশ। বাকি প্রায় ২ শতাংশ এসেছে যুক্তরাষ্ট্র, যুক্তরাজ্য, ভারত, পাকিস্তান, আফগানিস্তান, চীন, জাপানসহ ১৩টি দেশ থেকে। অর্থাৎ, বাজার এখনো মধ্যপ্রাচ্যনির্ভর থাকলেও উৎসের বৈচিত্র্য দ্রুত বাড়ছে। বাজারে ১৫ থেকে ২০ জাতের খেজুর পাওয়া যায়।\n\nযুক্তরাষ্ট্র থেকে কতটুকু আসে\n\nখেজুর আমদানির তুলনামূলক নতুন উৎসগুলোর একটি যুক্তরাষ্ট্র। পরিমাণ কম হলেও উৎপাদনে দেশটি বিশ্বের শীর্ষ ২০–এর মধ্যে। জাতিসংঘের খাদ্য ও কৃষি সংস্থার (এফএও) তথ্য অনুযায়ী, ২০২৪ সালে ৩৭টি দেশে প্রায় ১ কোটি টন খেজুর উৎপাদিত হয়েছে। এর মধ্যে যুক্তরাষ্ট্রের অবস্থান ১৮তম; দেশটিতে উৎপাদন হয়েছে প্রায় ৫৬ হাজার টন।\n\nবাংলাদেশে যুক্তরাষ্ট্র থেকে প্রথম খেজুর আমদানি হয় ২০১৫ সালের ১৮ অক্টোবর। শাহজালাল আন্তর্জাতিক বিমানবন্দর দিয়ে ৩১৪ কেজির একটি চালান আমদানি করে ঢাকার মিরপুরের সামিয়া এন্টারপ্রাইজ। ২০১৫–১৬ অর্থবছরে ৫টি চালানে মোট ৮৪৪ কেজি খেজুর আসে।\n\nএরপর ধীরে ধীরে আমদানি বাড়তে থাকে। চলতি রোজার আগে গত জানুয়ারিতে প্রায় ৪৭ হাজার কেজি খেজুর আমদানি হয়েছে যুক্তরাষ্ট্র থেকে। ঢাকার উত্তরা ফ্রুটস তিন চালানে এই খেজুর এনেছে। এতে ব্যয় হয়েছে প্রায় ৭৯ হাজার ডলার; পরিবহনসহ শুল্কায়নমূল্য দাঁড়ায় প্রায় দুই কোটি টাকায়। প্রতি কেজিতে প্রায় ১৯০ টাকা শুল্ক–কর দিতে হয়েছে আমদানিকারককে।\n\nযুক্তরাষ্ট্র থেকে মূলত ক্যালিফোর্নিয়ার ‘মেডজুল’ খেজুর আসে। গত এক দশকে দেশটি থেকে মোট প্রায় ৩ লাখ ১৩ হাজার কেজি খেজুর আমদানি করা হয়েছে।\n\nখাতুনগঞ্জের খেজুর আমদানিকারক মিনহাজ এন্টারপ্রাইজের কর্ণধার রাইসুল ইসলাম বলেন, যুক্তরাষ্ট্র থেকে মেডজুল খেজুরই বেশি আসে। আকারে বড় হওয়ায় এর আলাদা বাজার রয়েছে এবং দামও তুলনামূলক বেশি।\n\nমার্কিন খেজুরের গন্তব্য যখন বাংলাদেশ\n\nআগে যুক্তরাষ্ট্রের খেজুর রপ্তানির গন্তব্য হিসেবে বাংলাদেশের নাম উল্লেখযোগ্য ছিল না। কিন্তু আমদানি বাড়তে থাকায় পরিস্থিতি বদলেছে। যুক্তরাষ্ট্রের আন্তর্জাতিক বাণিজ্য কমিশনের তথ্য অনুযায়ী, ২০২৪ সালে দেশটির খেজুর রপ্তানির গন্তব্যের তালিকায় বাংলাদেশ ২৮তম স্থানে উঠে আসে। ২০২৫ সালে ৯ ধাপ এগিয়ে ১৯তম স্থানে পৌঁছায়।\n\nবিশ্বজুড়ে খেজুরের বাণিজ্য একেবারেই কম নয়। এফএওর হিসাব অনুযায়ী, ২০২৪ সালে ২৩০ কোটি ডলারের (২৮ হাজার ২৯০ কোটি টাকা) খেজুর রপ্তানি করেছে উৎপাদনকারী দেশগুলো। এর মধ্যে যুক্তরাষ্ট্রের অবস্থান দশম।\n\nযুক্তরাষ্ট্রের আন্তর্জাতিক বাণিজ্য কমিশনের তথ্য অনুযায়ী, খেজুর রপ্তানি করে যুক্তরাষ্ট্র গত বছর ১২ কোটি ৩৮ লাখ ডলার (প্রায় দেড় হাজার কোটি টাকা) আয় করেছে। বাংলাদেশ থেকে আয় হয়েছে ১ লাখ ৬৬ হাজার ডলার বা প্রায় ২ কোটি টাকা। অর্থাৎ, খেজুরের বাজারে মধ্যপ্রাচ্যের আধিপত্য থাকলেও বাংলাদেশ ধীরে ধীরে বৈশ্বিক উৎসে ছড়িয়ে পড়ছে, আর যুক্তরাষ্ট্র সেই নতুন উৎসগুলোর একটি।\n\nমার্কিন খেজুর–বাণিজ্যের প্রসার ঘটাতে বাংলাদেশে নিযুক্ত যুক্তরাষ্ট্রের রাষ্ট্রদূত ব্রেন্ট ক্রিস্টেনসেন ও দূতাবাসের অ্যাগ্রিকালচারাল অ্যাটাশে এরিন কোভার্ট রোববার ঢাকার খুচরা দোকানে ছুটে গেছেন। কারণ, বাংলাদেশে খেজুরের আমদানি বছরে ১৪ কোটি ডলারের বেশি। এই আমদানি–বাণিজ্য বাড়ছে ১৫ শতাংশ হারে।"
      },
      {
        "title": "রমজানে দয়া করে বাড়তি দাম নেবেন না: ব্যবসায়ীদের উদ্দেশে বাণিজ্যমন্ত্রী",
        "url": "https://www.prothomalo.com/business/economics/58tklt0jkp",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T23:04:48+06:00",
        "content": "ব্যবসায়ীদের উদ্দেশে বাণিজ্যমন্ত্রী খন্দকার আব্দুল মুক্তাদির বলেছেন, ‘রমজান মাস মনে রেখে দয়া করে ক্রেতাদের কাছ থেকে বাড়তি দাম নেবেন না। এই পবিত্র সময়ে মানুষের কষ্ট বাড়াবেন না।’\n\nআজ সোমবার দুপুরে রাজধানীর মোহাম্মদপুর টাউন হল কাঁচাবাজার আকস্মিক পরিদর্শন শেষে সাংবাদিকদের এ কথা বলেন বাণিজ্যমন্ত্রী। বাণিজ্য মন্ত্রণালয় এক বিজ্ঞপ্তিতে এ তথ্য জানিয়েছে।\n\nবাণিজ্য প্রতিমন্ত্রী মো. শরীফুল আলম, বাণিজ্যসচিব মাহবুবুর রহমান, জাতীয় ভোক্তা অধিকার সংরক্ষণ অধিদপ্তরের মহাপরিচালক ফারুক আহমেদ এবং বাণিজ্য মন্ত্রণালয়ের অতিরিক্ত সচিব শিবির বিচিত্র বড়ুয়া এ সময় উপস্থিত ছিলেন।\n\nবিজ্ঞপ্তিতে বলা হয়, ব্যবসায়ীদের অতি মুনাফার লোভ ত্যাগ করে সাধারণ মানুষের পাশে দাঁড়ানোর আহ্বান জানিয়ে বাণিজ্যমন্ত্রী বলেন, বাজারে পণ্যের পর্যাপ্ত সরবরাহ থাকা সত্ত্বেও রমজানের আগে যে পণ্য ৪০-৫০ টাকা ছিল, তা হুট করে ১২০ টাকায় উঠে যাওয়া কোনোভাবেই গ্রহণযোগ্য নয়। এটা কারোরই ভালো লাগার কথা নয়।\n\nবাণিজ্যমন্ত্রী বলেন, বাজার পরিস্থিতি সন্তোষজনক রয়েছে। খুব শিগগির বাজার ব্যবস্থাপনায় ইতিবাচক পরিবর্তন আসবে। তিনি বলেন, ‘আমরা বাজার তদারক করতে এসেছি। বাজারে যে মূল্যে পণ্য বিক্রি হওয়ার কথা, সেটা হচ্ছে কি না, তা দেখতে এসেছি।’\n\nকিছু মানুষ রোজার মাসের সুযোগ নেওয়ার চেষ্টা করছে। তবে যারা মূল্যবৃদ্ধির কারসাজিতে জড়িত থাকবে, তাদের বিরুদ্ধে আইন নিজের গতিতে চলবে, এ কথাও বলেন বাণিজ্যমন্ত্রী। তিনি বলেন, বাজার পুরোপুরি স্বাভাবিক ও ক্রেতাদের জন্য স্বস্তিদায়ক করতে নানা পরিকল্পনা নেওয়া হয়েছে। সেগুলো বাস্তবায়ন করতে কিছুটা সময় লাগবে।\n\nপরিদর্শনকালে মন্ত্রী বিভিন্ন দোকান ঘুরে দেখেন এবং পণ্যের দর যাচাই করেন। পুরো ঢাকা শহরে একযোগে তদারক করা প্রশাসনিকভাবে চ্যালেঞ্জিং উল্লেখ করে তিনি বলেন, ‘ঢাকার মতো বড় শহরের প্রতিটি বাজারে একসঙ্গে সরকারি টিম পাঠানো বাস্তবে সম্ভব নয়। তবে ভোক্তা অধিকার সংরক্ষণ অধিদপ্তরের ১০টি টিম নিয়মিত কাজ করছে। ব্যবসায়ীদের মনে সচেতনতা তৈরি করাই আমাদের লক্ষ্য যে তারা সার্বক্ষণিক নজরদারির মধ্যে আছেন।’\n\nবাজার গুটিকয় সিন্ডিকেটের হাতে জিম্মি হয়ে আছে কি না, এমন প্রশ্নের জবাবে মন্ত্রী বলেন, বাজার যেন গুটিকয় ব্যক্তির হাতে জিম্মি না থাকে, সে বিষয়ে সরকারের তীক্ষ্ণ নজর রয়েছে।\n\nবাণিজ্যমন্ত্রী আরও বলেন, ‘বাণিজ্য মন্ত্রণালয়ের কর্মী হিসেবে আমাদের কাজ হচ্ছে আমদানি পণ্যের বাজারটাকে স্থিতিশীল রাখা। তবে কোনো কোনো পণ্যের দাম গত বছরের তুলনায় এবার কেজিতে ১৫ থেকে ২০ টাকা করে কম আছে। এটা আমার মুখের কথা নয়, পরিসংখ্যানই বলছে।’\n\nসম্প্রতি জাতীয় ভোক্তা অধিকার সংরক্ষণ অধিদপ্তরের ঢাকা জেলা কার্যালয়ের প্রধান আব্দুল জব্বার মণ্ডল ও কর্মকর্তাদের ওপর ব্যবসায়ীদের চড়াও হওয়া এবং হুমকির বিষয়ে বাণিজ্যমন্ত্রী বলেন, এ ঘটনায় ইতিমধ্যে মামলা করা হয়েছে।"
      },
      {
        "title": "তেল, চিনি, ছোলা ও গরুর মাংসের দাম কমালেন কারওয়ান বাজারের ব্যবসায়ীরা",
        "url": "https://www.prothomalo.com/business/sn8l5au7qv",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T22:19:51+06:00",
        "content": "রোজা উপলক্ষে সয়াবিন তেল, চিনি, ছোলা, ট্যাং, গরুর মাংস ও চালের দাম কমানোর ঘোষণা দিয়েছেন কারওয়ান বাজারের ব্যবসায়ীরা। রাজধানীর বৃহত্তম এই পাইকারি বাজারের ব্যবসায়ীরা জানিয়েছেন, আগের বিক্রয় মূল্য থেকে সয়াবিন তেল পাঁচ লিটারে ৫ টাকা, চিনি কেজিতে ১ টাকা, ট্যাং (বিদেশি) দুই কেজিতে ২০ টাকা, ছোলা কেজিতে ২ টাকা, গরুর মাংস কেজিতে ৩০ টাকা ও মিনিকেট চাল কেজিতে ১ টাকা কমে বিক্রি করবেন তাঁরা।\n\nআজ সোমবার সকালে কারওয়ান বাজারের কিচেন মার্কেটে ইসলামিয়া শান্তি সমিতির কার্যালয়ে এক সংবাদ সম্মেলনে এই ঘোষণা দেন কারওয়ান বাজারের ব্যবসায়ীরা। সংবাদ সম্মেলনের আয়োজন করে ইসলামিয়া শান্তি সমিতি। এ সময় উপস্থিত ছিলেন ঢাকা ১২ আসনের নির্বাচিত সংসদ সদস্য সাইফুল আলম। আরও উপস্থিত ছিলেন কারওয়ান বাজারের পাকা মার্কেট আড়তদার মালিক সমিতির সাধারণ সম্পাদক সাইফুল ইসলাম ও কিচেন মার্কেটের সাংগঠনিক সম্পাদক বেলায়েত হোসেনসহ অন্য ব্যবসায়ীরা।\n\nসংবাদ সম্মেলনে ব্যবসায়ীরা বলেন, ‘আমাদের একটাই দাবি চাঁদাবাজি বন্ধ করা। কারওয়ান বাজারে যদি চাঁদাবাজি বন্ধ হয়, তাহলে প্রতিটি পণ্যের দাম আরও কমবে।’\n\nএ সময় সংসদ সদস্য সাইফুল আলম বলেন, ‘আমরা সব ব্যবসায়ীদের সঙ্গে কথা বলে কিছু পণ্যের দাম কমিয়েছি। কারও ওপর চাপিয়ে দিতে চাইনি। রোজায় দায়িত্ববোধ ও নৈতিকতা থেকে লাভের অংশ থেকে ব্যবসায়ীরা এ ছাড় দিয়েছেন।’\n\nসংবাদ সম্মেলনে আরও জানানো হয়, দাম কমানোর আগে বাজারে রূপচাঁদা ব্র্যান্ডের ৫ লিটার সয়াবিন তেল আগে বিক্রি হতো ৯৪৫ টাকা। রোজা উপলক্ষে এই মূল্য ৫ টাকা কমিয়ে নির্ধারণ করা হয়েছে ৯৪০ টাকা। আর ফ্রেশ ব্র্যান্ডের ৫ লিটার সয়াবিন তেলের আগের বিক্রয় মূল্য ছিল ৯৪০ টাকা। আর এখন নতুন দাম হবে ৯৩৫ টাকা। আর ফ্রেশ ব্র্যান্ডের এক কেজি চিনি আগে বিক্রি হতো ১০৪ টাকা। এখন বিক্রি করা হবে ১০৩ টাকায়।\n\nএ ছাড়া দুই কেজির ট্যাং (বিদেশি) বাজারে বিক্রি হতো ১ হাজার ৫৮০ টাকায়। এখন বিক্রি করা হবে ১ হাজার ৫৬০ টাকায়। গরুর মাংসের আগের বিক্রয় মূল্য ছিল ৭৮০ টাকা। এখন নতুন করে বিক্রয় মূল্য নির্ধারণ করা হবে ৭৫০ টাকা। মিনিকেট চালের আগের বিক্রয় মূল্য ছিল ৮২ টাকা। এখন নতুন দাম ঠিক করা হয়েছে ৮১ টাকা।"
      },
      {
        "title": "ব্যাংকিং খাতের সংস্কারকাজ অব্যাহত \nরাখবে বিএনপি: গভর্নরকে অর্থমন্ত্রী",
        "url": "https://www.prothomalo.com/business/bank/x7gb2z49vi",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T21:30:18+06:00",
        "content": "বিএনপি সরকার ব্যাংকিং খাতের চলমান সংস্কারকাজ অব্যাহত রাখবে। অর্থ ও পরিকল্পনামন্ত্রী আমীর খসরু মাহমুদ চৌধুরী আজ সোমবার বিকেলে সচিবালয়ে অনুষ্ঠিত একান্ত বৈঠকে বাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুরকে এমন আশ্বাস দিয়েছেন। বৈঠক শেষে তিনি সাংবাদিকদের এ কথা জানান।\n\nমন্ত্রীর সঙ্গে একান্ত বৈঠকে গভর্নর গত কয়েক মাসে ব্যাংক খাতের জন্য নেওয়া বিভিন্ন সংস্কার উদ্যোগের অগ্রগতি তুলে ধরেন। তিনি সাংবাদিকদের জানান, ‘আমরা কী কী সংস্কার করছি, তার একটি সংক্ষিপ্ত বিবরণ অর্থ ও পরিকল্পনামন্ত্রীর কাছে তুলে ধরেছি। এসব কার্যক্রম চালিয়ে যাওয়ার ওপর তিনি গুরুত্ব দিয়েছেন। তিনি এ ব্যাপারে খুবই ইতিবাচক।’\n\nমূল্যস্ফীতি নিয়ন্ত্রণ সম্পর্কে জানতে চাইলে গভর্নর বলেন, এটা বর্তমান সরকারের অন্যতম অগ্রাধিকার। মূল্যস্ফীতি তো কমাতেই হবে। এ ব্যাপারে কোনো দ্বিমত নেই। খেলাপি ঋণ কমানো নিয়েও বৈঠকে আলোচনা হয়েছে জানিয়ে গভর্নর বলেন, বড় খেলাপিদের বিরুদ্ধে আইনি ব্যবস্থা জোরদার করা, ঋণ পুনর্গঠন নীতিমালা কঠোর করা, ইচ্ছাকৃত ঋণখেলাপিদের চিহ্নিত  এবং ব্যাংকগুলোর শ্রেণিকরণ প্রক্রিয়ায় স্বচ্ছতা আনার উদ্যোগ নেওয়া হয়েছে।\n\nগভর্নর বলেন, ‘ব্যাংকারদের সঙ্গে আমাদের নিয়মিত আলোচনা হচ্ছে। অনেকেই মনে করছেন যে পদক্ষেপগুলো কাজ করতে শুরু করেছে।’ অর্থনীতিতে ঋণপ্রবাহ সচল রাখতে প্রয়োজনীয় সহায়তা দেওয়া হচ্ছে বলেও জানান গভর্নর।\n\nএক্সিম, সোশ্যাল ইসলামী, ফার্স্ট সিকিউরিটি ইসলামী, গ্লোবাল ইসলামী ও ইউনিয়ন ব্যাংক—এই পাঁচ ব্যাংক একীভূত হয়ে সম্মিলিত ইসলামী ব্যাংক গঠিত হয়েছে। ব্যাংকটির অনুমোদিত মূলধন ৪০ হাজার কোটি টাকা এবং পরিশোধিত মূলধন ৩৫ হাজার কোটি টাকা। এর মধ্যে সরকার ২০ হাজার কোটি টাকা দিয়েছে।\n\nবৈঠকে এই সম্মিলিত ইসলামী ব্যাংক নিয়েও আলোচনা হয়েছে। গভর্নর বলেন, এ ব্যাংককে স্থিতিশীল রাখা প্রধান লক্ষ্য। পাঁচ ব্যাংকের পুরোনো আমানতকারীরা ধীরে ধীরে টাকা পাচ্ছেন। আসছে নতুন আমানতও।\n\nসম্মিলিত ইসলামী ব্যাংকের ব্যবস্থাপনা পরিচালক (এমডি) নিয়োগের সিদ্ধান্ত হলেও তিনি যোগ দেননি। এ বিষয়ে সর্বশেষ তথ্য জানতে চাইলে গভর্নর বলেন, তিনি অসুস্থ। নতুন এমডি খুঁজতে হবে। এমডি নিয়োগ না দেওয়া পর্যন্ত প্রশাসক ও পরিচালনা পর্ষদ সংস্কার কার্যক্রম চালিয়ে যাবে। প্রয়োজনে বোর্ডের মেয়াদ ও পর্ষদ সদস্য বাড়ানোর বিষয়েও আলোচনা হয়েছে।\n\nএ ব্যাংকের এমডি নিয়োগের জন্য তিনজনের নাম সুপারিশ করেছিল গভর্নরের নেতৃত্বাধীন কমিটি, মেধাতালিকায় প্রথম হয়েছিলেন নাবিল মুস্তাফিজুর রহমান। মেধাতালিকায় থাকা পরের ক্রম থেকে কাউকে নেওয়া হবে নাকি নতুন করে নিয়োগ দেওয়া হবে, এমন প্রশ্নের জবাবে গভর্নর বলেন, সেটা এখন বলা যাবে না।"
      },
      {
        "title": "আজ দাম কমার শীর্ষে মেঘনা সিমেন্ট",
        "url": "https://www.prothomalo.com/business/market/7fnle8rm2u",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T16:59:52+06:00",
        "content": "আজ সোমবার সপ্তাহের দ্বিতীয় দিন ঢাকা স্টক এক্সচেঞ্জে (ডিএসই) সূচক ও লেনদেন—উভয়ই বেড়েছে। আজ লেনদেন হয়েছে ৭১৮ কোটি ৫৬ লাখ টাকার। গতকাল রোববার লেনদেন হয়েছে ৫৬৮ কোটি ৮ লাখ টাকার।\n\nগত সপ্তাহে টানা কয়েক দিন সূচকের পতন হয়েছে। চলতি সপ্তাহের শুরু থেকে লেনদেন ও সূচকে গতি এসেছে। আজ দিন শেষে ঢাকার শেয়ারবাজারের প্রধান সূচক ডিএসইএক্স বেড়ে হয়েছে ৫ হাজার ৫৫৩ দশমিক শূন্য ৭ পয়েন্ট। আগের কর্মদিবসের তুলনায় সূচকটি বেড়েছে ৮৫ দশমিক ২২ পয়েন্ট বা ১ দশমিক ৫৫ শতাংশ। দ্বিতীয় সূচক ডিএসইএস বেড়ে হয়েছে ১ হাজার ১০৬ দশমিক ৬৩ পয়েন্ট। আজ এই সূচক ১১ দশমিক ৮৪ পয়েন্ট বা ১ দশমিক শূন্য ৮ শতাংশ কমেছে। শীর্ষ ৩০টি কোম্পানি নিয়ে গঠিত ডিএস৩০ সূচক বেড়ে হয়েছে ২ হাজার ১৩৭ দশমিক ৫০ পয়েন্ট। সূচকটি বেড়েছে ৩৩ দশমিক ৩০ পয়েন্ট বা ১ দশমিক ৫৮ শতাংশ।\n\nআজ দিন শেষে দাম বেড়েছে ৩৪৭টি কোম্পানির শেয়ারের। দাম কমেছে ২১টি কোম্পানির শেয়ারের। অপরিবর্তিত আছে ২২টি কোম্পানির। দেখে নেওয়া যাক, আজ মূল্যহ্রাসের শীর্ষে আছে কোন কোম্পানিগুলো।\n\nমূল্যহ্রাসের দিক থেকে আজ প্রথম স্থানে আছে মেঘনা সিমেন্ট। গতকাল রোববার এই শেয়ারের দাম ছিল ৩৪ টাকা ৯০ পয়সা। আজ এই কোম্পানির শেয়ারের দাম কমে হয়েছে ৩৩ টাকা। আজ দাম কমেছে ৫ দশমিক ৪৪ শতাংশ।\n\nমূল্যহ্রাসের দিক থেকে আজ দ্বিতীয় স্থানে আছে আইসিবি এমপ্লয়িস। গতকাল এই ইউনিটের দাম ছিল ৫ টাকা। আজ দাম কমে হয়েছে ৪ টাকা ৯০ পয়সা। আজ দাম কমেছে ২ শতাংশ।\n\nমূল্যহ্রাসের দিক থেকে আজ তৃতীয় স্থানে আছে জিল বাংলা। গতকাল এই শেয়ারের দাম ছিল ১৩৮ টাকা ২০ পয়সা। আজ এই কোম্পানির শেয়ারের দাম কমে হয়েছে ১৩৫ টাকা ৭০ পয়সা। আজ দাম কমেছে ১ দশমিক ৮০ শতাংশ।\n\nমূল্যহ্রাসের দিক থেকে আজ চতুর্থ স্থানে স্ট্যান্ডার্ড ব্যাংক। গতকাল এই শেয়ারের দাম ছিল ৫ টাকা ৭০ পয়সা। আজ এই কোম্পানির শেয়ারের দাম কমে হয়েছে ৫ টাকা ৬০ পয়সা। আজ দাম কমেছে ১ দশমিক ৭৫ শতাংশ।\n\nমূল্যহ্রাসের দিক থেকে আজ পঞ্চম স্থানে আছে আইসিবি এএমসিএল। গতকাল এই ইউনিটের দাম ছিল ৬ টাকা ৬০ পয়সা। আজ দাম কমে হয়েছে ৬ টাকা ৫০ পয়সা। আজ দাম কমেছে ১ দশমিক ৫১ শতাংশ।"
      },
      {
        "title": "মূল্যবৃদ্ধির শীর্ষে এনার্জিপ্যাক পাওয়ার",
        "url": "https://www.prothomalo.com/business/market/86l4tlvca2",
        "source": "Prothom Alo",
        "publishedAt": "2026-02-23T16:40:14+06:00",
        "content": "আজ সোমবার সপ্তাহের দ্বিতীয় দিন ঢাকা স্টক এক্সচেঞ্জে (ডিএসই) সূচক ও লেনদেন উভয়ই বেড়েছে। আজ লেনদেন হয়েছে ৭১৮ কোটি ৫৬ লাখ টাকার। গতকাল রোববার লেনদেন হয়েছে ৫৬৮ কোটি ৮ লাখ টাকার।\n\nগত সপ্তাহে টানা কয়েক দিন সূচকের পতন হয়েছে। চলতি সপ্তাহের শুরু থেকে লেনদেন ও সূচকে গতি এসেছে। আজ দিন শেষে ঢাকার শেয়ারবাজারের প্রধান সূচক ডিএসইএক্স বেড়ে হয়েছে ৫ হাজার ৫৫৩ দশমিক ০৭ পয়েন্ট। আগের কর্মদিবসের তুলনায় সূচকটি বেড়েছে ৮৫ দশমিক ২২ পয়েন্ট বা ১ দশমিক ৫৫ শতাংশ। দ্বিতীয় সূচক ডিএসইএস বেড়ে হয়েছে ১ হাজার ১০৬ দশমিক ৬৩ পয়েন্ট। আজ এই সূচক ১১ দশমিক ৮৪ পয়েন্ট বা ১ দশমিক ০৮ শতাংশ কমেছে। শীর্ষ ৩০টি কোম্পানি নিয়ে গঠিত ডিএস৩০ সূচক বেড়ে হয়েছে ২ হাজার ১৩৭ দশমিক ৫০ পয়েন্ট। সূচকটি বেড়েছে ৩৩ দশমিক ৩০ পয়েন্ট বা ১ দশমিক ৫৮ শতাংশ।\n\nআজ দিন শেষে দাম বেড়েছে ৩৪৭টি কোম্পানির শেয়ারের। দাম কমেছে ২১টি কোম্পানির শেয়ারের। অপরিবর্তিত আছে ২২টি কোম্পানির। দেখে নেওয়া যাক, আজ মূল্যবৃদ্ধির শীর্ষে আছে কোন কোম্পানিগুলো।\n\nমূল্যবৃদ্ধির দিক থেকে আজ প্রথম স্থানে আছে এনার্জিপ্যাক পাওয়ার। গতকাল এই শেয়ারের দাম ছিল ১৫ টাকা ৮০ পয়সা। আজ এই কোম্পানির শেয়ারের দাম বেড়ে হয়েছে ১৭ টাকা ৩০ পয়সা। আজ দাম বেড়েছে ৯ দশমিক ৪৯ শতাংশ।\n\nমূল্যবৃদ্ধির দিক থেকে আজ দ্বিতীয় স্থানে আছে পিএইচপি ফার্স্ট মিউচুয়াল ফান্ড। গতকাল এই ইউনিটের দাম ছিল ২ টাকা ৬০ পয়সা। আজ এর দাম বেড়ে হয়েছে ২ টাকা ৮০ পয়সা। আজ দাম বেড়েছে ৭ দশমিক ৬৯ শতাংশ।\n\nমূল্যবৃদ্ধির দিক থেকে আজ তৃতীয় স্থানে আছে বিডি থাইফুড। আজ এই শেয়ারের দাম বেড়েছে ৭ দশমিক ৫৪ শতাংশ। গত কার্যদিবসে দাম ছিল ১৫ টাকা ৯০ পয়সা। আজ দিন শেষে দাম বেড়ে হয়েছে ১৭ টাকা ১০ পয়সা।\n\nমূল্যবৃদ্ধির দিক থেকে আজ চতুর্থ স্থানে আছে ফার্স্ট জনতা ব্যাংক মিউচুয়াল ফান্ড। আজ এই ইউনিটের দাম বেড়েছে ৭ দশমিক ৪০ শতাংশ। গত কার্যদিবসে এই শেয়ারের দাম ছিল ২ টাকা ৭০ পয়সা। আজ দিন শেষে দাম বেড়ে হয়েছে ২ টাকা ৯০ পয়সা।\n\nমূল্যবৃদ্ধির দিক থেকে আজ পঞ্চম স্থানে আছে এবি ব্যাংক ফার্স্ট মিউচুয়াল। আজ এই ইউনিটের দাম বেড়েছে ৭ দশমিক ৪০ শতাংশ। গত কার্যদিবসে এই ইউনিটের দাম ছিল ২ টাকা ৭০ পয়সা। আজ দাম বেড়ে হয়েছে ২ টাকা ৯০ পয়সা।"
      }
    ],
    "scrapedAt": "2026-02-24T11:47:28.851Z"
  }
]